Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.UI.ALARM_LEVEL_NUM
source: ALARM LEVEL %d
uk: %d УРОВЕНЬ ТРЕВОГИ

# STRINGS.UI.ALARM_ADD
source: ALARM +{1}
uk: ТРЕВОГА +{1}

# STRINGS.UI.ALARM_INCREASE
source: SECURITY LEVEL INCREASED
uk: УРОВЕНЬ ЗАЩИТЫ ПОВЫШЕН

# STRINGS.UI.ALARM_SOUND
source: ALERT SOUND DETECTION
uk: ВНИМАНИЕ ЗАРЕГИСТРИРОВАН ИСТОЧНИК ШУМА

# STRINGS.UI.ALARM_CAMERA_SCAN
source: ALERT CAMERA SCAN
uk: ВНИМАНИЕ СКАНИРОВАНИЕ КАМЕРОЙ

# STRINGS.UI.ALARM_LASER_SCAN
source: ALERT INFRARED SCAN
uk: ВНИМАНИЕ ИНФРАКРАСНОЕ СКАНИРОВАНИЕ

# STRINGS.UI.ALARM_SPOTTED
source: ALERT AGENT DETECTED
uk: ВНИМАНИЕ АГЕНТ ОБНАРУЖЕН

# STRINGS.UI.ALARM_GUARD_BODY
source: ALERT GUARD BODY DETECTED
uk: ВНИМАНИЕ НАЙДЕНО ТЕЛО ОХРАННИКА

# STRINGS.UI.ALARM_FIREWALLS
source: The corporation has installed firewall upgrades. All firewalls have increased in strength by +%d
uk: Корпорация установила обновления для файрволов. Все файрволы повысили устойчивость на +%d

# STRINGS.UI.ALARM_CAMERAS
source: The corporation is activating additional cameras. You have one turn before they are fully activated.
uk: Корпорация активирует дополнительные камеры. У вас есть один ход до того, как они будут полностью активированы.

# STRINGS.UI.ALARM_PATROLS
source: The corporation has brought %d more guard patrol(s) into the building.
uk: Корпорация вводит %d дополнительных охранных патруля в здание.

# STRINGS.UI.ALARM_BOOTING
source: They've cracked Incognita's first layer of encryption. Be careful, the next alarm levels will be quite dangerous.
uk: Они пробились через первый уровень шифрования Incognita. Будьте осторожны, следующий уровень тревоги будет достаточно опасен.

# STRINGS.UI.ALARM_ENFORCERS
source: The corporation has called in %d elite enforcer(s). Their security has also pinpointed %d agent location(s).
uk: Корпорация призвала %d элитных силовика. Кроме того, система безопасности отметила %d потенциальных местонахождения агентов.

# STRINGS.UI.ALARM_TOOLTIP
source: <c:F4FF78>SECURITY LEVEL</> The facility detected Incognita's distrubance as she beamed you in. They are slowly tracking her signal down, and raising their defences as it locks onto your team's location. New security measures are added every 5 increments.
uk: <c:F4FF78>УРОВЕНЬ ЗАЩИТЫ</> В здании замечено вмешательство Incognita, когда она переносит вас туда. Они медленно отслеживают её сигнал, и усиливают защиту, когда обнаруживают членов вашей команды. Новые меры по усилению охраны применяются каждые 5 ходов.

# STRINGS.UI.ALARM_NEXT_BOOTING
source: <c:F4FF78>NEXT SECURITY MEASURE:</> The security system will finish booting, no new threats, yet.
uk: <c:F4FF78>СЛЕДУЮЩАЯ СТАДИЯ:</> Система безопасности завершает загрузку, пока не обнаружив угроз.

# STRINGS.UI.ALARM_NEXT_CAMERAS
source: <c:F4FF78>NEXT SECURITY MEASURE:</> More surveillance cameras will activate.
uk: <c:F4FF78>СЛЕДУЮЩАЯ СТАДИЯ:</> Будут активированы дополнительные камеры наблюдения.

# STRINGS.UI.ALARM_NEXT_FIREWALLS
source: <c:F4FF78>NEXT SECURITY MEASURE:</> MAINFRAME firewalls will increase.
uk: <c:F4FF78>СЛЕДУЮЩАЯ СТАДИЯ:</> Увеличится количество сетевых экранов ЯДРА.

# STRINGS.UI.ALARM_NEXT_PATROL
source: <c:F4FF78>NEXT SECURITY MEASURE:</> Guard patrols will increase.
uk: <c:F4FF78>СЛЕДУЮЩАЯ СТАДИЯ:</> Увеличится количество патрулирующих охранников.

# STRINGS.UI.ALARM_NEXT_ENFORCERS
source: <c:F4FF78>NEXT SECURITY MEASURE:</> Elite Enforcer units will arrive.
uk: <c:F4FF78>СЛЕДУЮЩАЯ СТАДИЯ:</> Будут призваны элитные силовики.

# STRINGS.UI.ALARM_NEXT_AFTER_SIX
source: <c:F4FF78>FULL ALERT:</> New enforcer units will arrive to replace lost units.
uk: <c:F4FF78>ПОЛНАЯ ТРЕВОГА:</> Будут доставлены дополнительные элитные силовики, на замену убитым.

# STRINGS.UI.SCANNER_ALERT_HEAD
source: A D V A N C E D C O R P O R A T E E Q U I P M E N T
uk: У С О В Е Р Ш Е Н С Т В О В А Н Н О Е О Б О Р У Д О В А Н И Е

# STRINGS.UI.SCANNER_ALERT_TITLE
source: SCANNING AMP
uk: УСИЛИТЕЛЬ СКАНИРОВАНИЯ

# STRINGS.UI.SCANNER_ALERT_TXT
source: An advanced scanning amplifier has pinpointed your location. A guard has been sent to investigate.
uk: Усовершенствованный усилитель сканирования обнаружил ваше местоположение. Будет выслана охрана.

# STRINGS.UI.PWR_DRAIN_ALERT_HEAD
source: A D V A N C E D C O R P O R A T E E Q U I P M E N T
uk: У С О В Е Р Ш Е Н С Т В О В А Н Н О Е О Б О Р У Д О В А Н И Е

# STRINGS.UI.PWR_DRAIN_ALERT_TITLE
source: POWER REVERSAL NODE
uk: УЗЕЛ РЕВЕРСА ЭНЕРГИИ

# STRINGS.UI.PWR_DRAIN_ALERT_TXT
source: A high powered magnetic device is draining your PWR. It will drain %d PWR per turn
uk: Энергоёмкое магнитное устройство, высасывает вашу ЭНЕРГИЮ. Будет высасывать %d энергии за ход.

# STRINGS.UI.ALERT_HEART
source: ALERT HEART MONITOR
uk: ВНИМАНИЕ ДАТЧИК СЕРДЦА

# STRINGS.UI.ALERT_DAMAGED_HEART
source: ALERT DAMAGED HEART MONITOR
uk: ВНИМАНИЕ ДАТЧИК СЕРДЦА ПОВРЕЖДЁН

# STRINGS.UI.ALERT_IMPROVED_HEART
source: ALERT IMPROVED HEART MONITOR
uk: ВНИМАНИЕ УЛУЧШЕННЫЙ ДАТЧИК СЕРДЦА

# STRINGS.UI.SAVE_NOT_COMPATIBLE
source: Save game not compatible
uk: Запись не совместима

# STRINGS.UI.SAVE_GAME_VERSION
source: Save game version:
uk: Версия записи:

# STRINGS.UI.CURRENT_VERSION
source: Current version:
uk: Текущая версия:

# STRINGS.UI.CONTINUE_CAMPAIGN
source: Continue campaign
uk: Продолжить кампанию

# STRINGS.UI.UPDATE_COMPLETE
source: NO REMAINING DATA --- DECODE COMPLETE ---
uk: ДОСТИГНУТ КОНЕЦ ПОТОКА ИНФОРМАЦИИ --- ДЕКОДИРОВАНИЕ ОКОНЧЕНО ---

# STRINGS.UI.START_MISSION
source: > START MISSION
uk: > НАЧАТЬ МИССИЮ

# STRINGS.UI.MISSION_COMPLETE
source: MISSION REPORT
uk: ОТЧЁТ

# STRINGS.UI.CAMPAIGN_COMPLETE
source: %s MODE COMPLETE
uk: ПРОЙДЕН РЕЖИМ "%s"

# STRINGS.UI.UPGRADE
source: > UPGRADE AGENTS
uk: > УЛУЧШИТЬ АГЕНТОВ

# STRINGS.UI.MAP
source: > MISSION SELECT
uk: > ВЫБОР МИССИИ

# STRINGS.UI.ACHIEVEMENTS
source: > ACHIEVEMENTS
uk: > ДОСТИЖЕНИЯ

# STRINGS.UI.ABORT_MISSION
source: ABORT MISSION
uk: ПРЕРВАТЬ МИССИЮ

# STRINGS.UI.RETIRE_AGENCY
source: RETIRE AGENCY
uk: РАСПУСТИТЬ АГЕНТСТВО

# STRINGS.UI.RETIRE_AGENCY_CONFIRM
source: Are you SURE you want to retire your agency? This will cash in your earned experience.
uk: Вы уверены, что хотите распустить ваше агентство? Это отразится на заработанном вами опыте.

# STRINGS.UI.SAVE_AND_EXIT
source: SAVE AND EXIT
uk: СОХРАНИТЬСЯ И ВЫЙТИ

# STRINGS.UI.SAVE_AND_EXIT_CONFIRM
source: Do you wish to save and exit the current game?
uk: Вы хотите сохраниться и выйти?

# STRINGS.UI.CONFIRM_TARGET
source: CONFIRM TARGET LOCATION
uk: ПОДТВЕРДИТЕ ЦЕЛЬ

# STRINGS.UI.CONFIRM_TARGET_OK
source: Infiltrate <c:F4FF78>%s</c> facility in: %s <c:F4FF78>%s %d hours</c>
uk: Переносимся в здание "<c:F4FF78>%s</c>" через: %s <c:F4FF78>%s %d часов</c>

# STRINGS.UI.EXIT
source: X LOG OUT
uk: Х РАЗЛОГИНИТЬСЯ

# STRINGS.UI.CONTINUE
source: > CONTINUE
uk: > ПРОДОЛЖИТЬ

# STRINGS.UI.FORUMS
source: VISIT FORUMS
uk: ПОСЕТИТЬ ФОРУМЫ

# STRINGS.UI.BACK
source: < BACK
uk: < НАЗАД

# STRINGS.UI.SELL_TO_MONST3R
source: SELL TO MONST3R
uk: ПРОДАТЬ МОН(ТРУ

# STRINGS.UI.BUY_FROM_MONST3R
source: BUY FROM MONST3R
uk: КУПИТЬ У МОН(ТРА

# STRINGS.UI.RESCUED
source: RESCUED
uk: ОСВОБОЖДЁН

# STRINGS.UI.ACTIVE
source: ACTIVE
uk: В СТРОЮ

# STRINGS.UI.REEQUIPPED
source: RE-EQUIPPED
uk: НАНЯТ ПОВТОРНО

# STRINGS.UI.MIA
source: MIA
uk: Пропал без вести

# STRINGS.UI.NOT_PAID
source: NOT_PAID
uk: НЕ_ОПЛАЧЕНО

# STRINGS.UI.ON_FILE
source: ON FILE
uk: ДОСЬЕ

# STRINGS.UI.ON_ARCHIVE
source: ARCHIVE
uk: АРХИВ

# STRINGS.UI.LOCKED
source: LOCKED
uk: ЗАБЛОКИРОВАНО

# STRINGS.UI.INCOGNITA_TT
source: Quantum AI Construct
uk: Структура на основе квантового ИИ

# STRINGS.UI.BIO_FORMAT
source: REAL NAME: {1} / AGE: {2} / STATUS: ACTIVE
uk: РЕАЛЬНОЕ ИМЯ: {1} / ВОЗРАСТ: {2} / СТАТУС: В СТРОЮ

# STRINGS.UI.AGENT_PANEL_CLICK_FOR_DETAILS
source: CLICK FOR DETAILS
uk: КЛИКНИТЕ, ЧТОБЫ ПОСМОТРЕТЬ ХАРАКТЕРИСТИКИ

# STRINGS.UI.MAP_EXPLORATION
source: MAP EXPLORATION
uk: КАРТЫ ИССЛЕДОВАНО

# STRINGS.UI.EXPLORATION_CREDITS
source: EXPLORATION BONUS
uk: БОНУС ЗА ИССЛЕДОВАНИЕ

# STRINGS.UI.MISSION_REWARD
source: CLIENT INVOICE
uk: СЧЁТ КЛИЕНТУ

# STRINGS.UI.CLEAN_SWEEP
source: CLEAN SWEEP BONUS
uk: БОНУС ТОТАЛЬНОЙ ЗАЧИСТКИ

# STRINGS.UI.CLEAN_UP_COST
source: CLEAN UP COST
uk: СУММА ЗА ЗАЧИСТКУ

# STRINGS.UI.ALARM_LEVEL
source: ALARM TRACKER LEVEL
uk: УРОВЕНЬ СЧЁТЧИКА ТРЕВОГИ

# STRINGS.UI.KILLS
source: GUARDS NEUTRALIZED
uk: ОХРАННИКОВ НЕЙТРАЛИЗОВАНО

# STRINGS.UI.NO_BONUS
source: NO BONUS
uk: НЕТ БОНУСА

# STRINGS.UI.TOTAL_CREDITS
source: NEW CREDIT TOTAL
uk: НОВОЕ КОЛ-ВО КРЕДИТОВ

# STRINGS.UI.CURRENT_CREDITS
source: CURRENT CREDITS
uk: ТЕКУЩЕЕ КОЛ-ВО КРЕДТОВ

# STRINGS.UI.CORPORATE_INTEL
source: CORPORATE INTELLIGENCE
uk: РАЗВЕДДАННЫЕ КОРПОРАЦИЙ

# STRINGS.UI.REPUTATION_EARNED
source: REPUTATION EARNED
uk: ПОЛУЧЕНО РЕПУТАЦИИ

# STRINGS.UI.AGENTS_LOST
source: AGENTS LOST
uk: ПОТЕРЯНО АГЕНТОВ

# STRINGS.UI.AGENTS_WILLBE_LOST
source: AGENTS IN FIELD WILL BE LOST
uk: ЗАДЕЙСТВОВАННЫЕ АГЕНТЫ БУДУТ ПОТЕРЯНЫ

# STRINGS.UI.AGENTS_IN_FIELD
source: AGENTS IN FIELD
uk: ЗАДЕЙСТВОВАННЫЕ АГЕНТЫ

# STRINGS.UI.AGENTS_ESCAPED
source: ESCAPED AGENTS
uk: АГЕНТОВ СПАСЛОСЬ

# STRINGS.UI.TEAM_STATUS
source: TEAM STATUS
uk: СОСТОЯНИЕ КОМАНДЫ

# STRINGS.UI.ABORT_DISABLED
source: <c:ff0000>ABORT MISSION DISABLED</c> <C:ffffff>At least one agent must escape to continue the agency.</c>
uk: <c:ff0000>ПРЕРВАТЬ МИССИЮ НЕВОЗМОЖНО</c> <C:ffffff>Как минимум один агент должен спастить, чтобы продолжить развитие агентства.</c>

# STRINGS.UI.CORPORATE_MAP
source: CORPORATE MAP
uk: КАРТА КОРПОРАЦИИ

# STRINGS.UI.AGENTS_HIRED
source: AGENTS HIRED
uk: АГЕНТОВ НАНЯТО

# STRINGS.UI.ITEM_ACQUIRED
source: I T E M A C Q U I R E D
uk: П Р Е Д М Е Т П О Л У Ч Е Н

# STRINGS.UI.EXP_GAINED
source: <c:f0ff78>{1}</c> / {2} XP
uk: <c:f0ff78>{1}</c> / {2}

# STRINGS.UI.EXP_CAP
source: {1} / AT CAP!
uk: {1} / ПРЕДЕЛ!

# STRINGS.UI.NET_WORTH
source: NET WORTH: %d
uk: ЧИСТЫЙ ДОХОД: %d

# STRINGS.UI.SECURITY_HACKED
source: SECURITY HACKED
uk: СИСТЕМ БЕЗОПАСНОСТИ ВЗЛОМАНО

# STRINGS.UI.GUARDS_KOD
source: GUARDS KO'D
uk: ОХРАННИКОВ НЕЙТРАЛИЗОВАНО

# STRINGS.UI.SAFES_LOOTED
source: SAFES LOOTED
uk: СЕЙФОВ ОБЧИЩЕНО

# STRINGS.UI.CREDITS_EARNED
source: CREDITS EARNED
uk: КРЕДИТОВ ЗАРАБОТАНО

# STRINGS.UI.PROGRAMS_EARNED
source: PROGRAMS EARNED
uk: ПРОГРАММ НАЙДЕНО

# STRINGS.UI.ITEMS_EARNED
source: ITEMS EARNED
uk: ПРЕДМЕТОВ НАЙДЕНО

# STRINGS.UI.PROGRAMS_ACQUIRED
source: PROGRAMS ACQUIRED
uk: ПРОГРАММ ПОЛУЧЕНО

# STRINGS.UI.ITEMS_PURCHASED
source: ITEMS PURCHASED
uk: ПРЕДМЕТОВ ПРИОБРЕТЕНО

# STRINGS.UI.MISSIONS_COMPLETED
source: MISSIONS COMPLETED
uk: МИССИЙ ЗАВЕРШЕНО

# STRINGS.UI.TOTAL_XP
source: TOTAL EXPERIENCE EARNED
uk: ВСЕГО ОПЫТА ПОЛУЧЕНО

# STRINGS.UI.UPGRADE_SCREEN_AVAILABLE_CREDITS
source: %d CR
uk: %d КР

# STRINGS.UI.UPGRADE_SCREEN_SELECT_UPGRADE
source: SELECT A SKILL TO UPGRADE
uk: ВЫБЕРИТЕ НАВЫК, КОТОРЫЙ НУЖНО УЛУЧШИТЬ

# STRINGS.UI.UPGRADE_SCREEN_UPGRADE_TITLE
source: UPGRADE {1}
uk: УЛУЧШИТЬ {1}

# STRINGS.UI.UPGRADE_SCREEN_CONFIRM
source: Apply your Agent upgrades?
uk: Применить улучшения агента?

# STRINGS.UI.UPGRADE_SCREEN_CONFIRM_BUY
source: Are you SURE you want to buy a {1} for {2} CR?
uk: Вы УВЕРЕНЫ, что хотите купить {1} за {2} КР?

# STRINGS.UI.UPGRADE_SCREEN_CONFIRM_SELL
source: Are you SURE you want to sell a {1} for {2} CR?
uk: Вы УВЕРЕНЫ, что хотите продать {1} за {2} КР?

# STRINGS.UI.UPGRADE_SCREEN_AUGMENT_CONFIRM
source: Are you SURE you want to install {1}?
uk: Вы УВЕРЕНЫ, что хотите установить {1}?

# STRINGS.UI.UPGRADE_SCREEN_MAX
source: MAX
uk: МАКС

# STRINGS.UI.NEW_GAME_CONFIRM
source: I'M READY
uk: > Я ГОТОВ

# STRINGS.UI.HOTKEYS.GAMEPLAY
source: GAMEPLAY
uk: ИГРОВОЙ ПРОЦЕСС

# STRINGS.UI.HOTKEYS.NEXT_TURN
source: NEXT TURN
uk: СЛЕДУЮЩИЙ ШАГ

# STRINGS.UI.HOTKEYS.MAINFRAME
source: TOGGLE MAINFRAME
uk: ВКЛЮЧИТЬ ЯДРО INCOGNITA

# STRINGS.UI.HOTKEYS.CYCLE_SELECT
source: CYCLE SELECTION
uk: ПЕРЕКЛЮЧИТЬ АГЕНТА

# STRINGS.UI.HOTKEYS.CHAR_SHEET
source: CHARACTER SHEET
uk: ИНФОРМАЦИЯ ОБ АГЕНТЕ

# STRINGS.UI.HOTKEYS.USE_OVERWATCH
source: TOGGLE OVERWATCH
uk: ПЕРЕКЛЮЧИТЬ ДОЗОР

# STRINGS.UI.HOTKEYS.USE_MELEE
source: TOGGLE AMBUSH
uk: ПЕРЕКЛЮЧИТЬ ЗАСАДУ

# STRINGS.UI.HOTKEYS.USE_PEEK
source: PEEK
uk: ВЫГЛЯДЫВАТЬ

# STRINGS.UI.HOTKEYS.USE_SPRINT
source: TOGGLE SPRINT
uk: ПЕРЕКЛЮЧИТЬ БЕГ

# STRINGS.UI.HOTKEYS.CAMERA_CONTROLS
source: CAMERA CONTROLS
uk: КЛАВИШИ УПРАВЛЕНИЯ КАМЕРОЙ

# STRINGS.UI.HOTKEYS.CAMERA_ROTATE_LEFT
source: ROTATE LEFT
uk: ВРАЩАТЬ НАЛЕВО

# STRINGS.UI.HOTKEYS.CAMERA_ROTATE_RIGHT
source: ROTATE RIGHT
uk: ВРАЩАТЬ НАПРАВО

# STRINGS.UI.HOTKEYS.CAMERA_UP
source: PAN UP
uk: КАМЕРА ВВЕРХ

# STRINGS.UI.HOTKEYS.CAMERA_DOWN
source: PAN DOWN
uk: КАМЕРА ВНИЗ

# STRINGS.UI.HOTKEYS.CAMERA_LEFT
source: PAN LEFT
uk: КАМЕРА ВЛЕВО

# STRINGS.UI.HOTKEYS.CAMERA_RIGHT
source: PAN RIGHT
uk: КАМЕРА ВПРАВО

# STRINGS.UI.HOTKEYS.PAUSE
source: CANCEL and OPTIONS
uk: ВІДМІНА і НАЛАШТУВАННЯ

# STRINGS.UI.HOTKEYS.TOGGLE_WALLS
source: TOGGLE WALLS UP/DOWN
uk: РЕЖИМ СТЕН ВЫШЕ/НИЖЕ

# STRINGS.UI.HOTKEYS.TOGGLE_VIEW
source: TOGGLE VIEW
uk: ПЕРЕКЛЮЧИТЬ ВИД

# STRINGS.UI.GENERATING_WORLD.1
source: Procedural generation algorithm initialized.
uk: Процедурный алгоритм генерирования инициализирован.

# STRINGS.UI.GENERATING_WORLD.2
source: Computing facility layout and room connectivity...
uk: Рассчитываем устройство здания и соединение комнат...

# STRINGS.UI.GENERATING_WORLD.3
source: Facility complete. Generation successful.
uk: Здание построено. Генерирование завершено.

# STRINGS.UI.TOOLTIPS.CONTROLLABLE
source: CONTROLLABLE
uk: МОЖНО УПРАВЛЯТЬ

# STRINGS.UI.TOOLTIPS.CONTROLLABLE_DESC
source: Hack this unit in the MAINFRAME to gain temporary control.
uk: Взломайте это устройство из ЯДРА, чтобы получить временный контроль.

# STRINGS.UI.TOOLTIPS.CURRENTLY_EQUIPPED
source: EQUIPPED: %s
uk: ВЫБРАНО: %s

# STRINGS.UI.TOOLTIPS.FIREWALLS
source: FIREWALLS: %d
uk: СЕТЕВЫЕ ЭКРАНЫ: %d

# STRINGS.UI.TOOLTIPS.FIREWALLS_DESC
source: Use INCOGNITA PROGRAMS to break.
uk: Используйте одну из программ INCOGNITA, чтобы проникнуть.

# STRINGS.UI.TOOLTIPS.MAINFRAME_INACTIVE
source: INACTIVE
uk: НЕ АКТИВНО

# STRINGS.UI.TOOLTIPS.MAINFRAME_ACTIVE
source: ACTIVE
uk: АКТИВНО

# STRINGS.UI.TOOLTIPS.MAINFRAME_OFF
source: OFF
uk: ОТКЛЮЧЕНО

# STRINGS.UI.TOOLTIPS.GRENADE_GUARD
source: SUPPORT GUARD
uk: ОХРАННИК ПОДДЕРЖКИ

# STRINGS.UI.TOOLTIPS.GRENADE_GUARD_DESC
source: This unit clears rooms with flash grenades.
uk: Этот солдат очищает комнаты с помощью световых гранат.

# STRINGS.UI.TOOLTIPS.NO_HEARING
source: NO HEARING
uk: НЕ СЛЫШИТ

# STRINGS.UI.TOOLTIPS.NO_HEARING_DESC
source: Does not detect sound.
uk: Не реагирует на звуки.

# STRINGS.UI.TOOLTIPS.KO_IMMUNE
source: KO IMMUNE
uk: ИММУНИТЕТ К KO

# STRINGS.UI.TOOLTIPS.KO_IMMUNE_DESC
source: KO damage has no effect.
uk: Нельзя нанести КО урон.

# STRINGS.UI.TOOLTIPS.HEART_MONITOR
source: HEART MONITOR
uk: ДАТЧИК СЕРДЦА

# STRINGS.UI.TOOLTIPS.HEART_MONITOR_DESC
source: The alarm is increased if this unit dies.
uk: Если этот персонаж погибнет, то уровень сигнала тревоги увеличится.

# STRINGS.UI.TOOLTIPS.BARRIER
source: BARRIER
uk: БАРЬЕР

# STRINGS.UI.TOOLTIPS.BARRIER_DESC
source: This unit has ARMOR equal to its mainframe FIREWALLS.
uk: Носитель оснащается БРОНЁЙ, эквивалентной количеству сетевых экранов.

# STRINGS.UI.TOOLTIPS.HEAVY_ARMOR
source: HEAVY ARMOR %d
uk: ТЯЖЁЛАЯ БРОНЯ %d

# STRINGS.UI.TOOLTIPS.HEAVY_ARMOR_DESC
source: Requires Armor Piercing weapons.
uk: Необходимо оружие, способное проникнуть сквозь броню.

# STRINGS.UI.TOOLTIPS.KO_RESISTANT
source: KO RESISTANT %d
uk: СОПРОТИВЛЕНИЕ КО %d

# STRINGS.UI.TOOLTIPS.KO_RESISTANT_DESC
source: Reduces KO time
uk: Снижает время потери сознания

# STRINGS.UI.TOOLTIPS.PERIPHERAL_BOOST
source: PERIPHERAL BOOST
uk: ПЕРИФЕРИЧЕСКИЙ ОБЗОР

# STRINGS.UI.TOOLTIPS.PERIPHERAL_BOOST_DESC
source: 180 degree Line of Sight
uk: 180-градусное поле зрения

# STRINGS.UI.TOOLTIPS.PROTECTIVE_SHIELDS
source: PROTECTIVE SHIELDS %d
uk: ЗАЩИТНЫЕ ЩИТЫ %d

# STRINGS.UI.TOOLTIPS.PROTECTIVE_SHIELDS_DESC
source: Blocks shots against this target. Shields reduced by 1 for each shot taken.
uk: Поглощают выстрелы по этой цели. Щиты разрушаются по одному при каждом выстреле.

# STRINGS.UI.TOOLTIPS.MAGNETIC_REINFOREMENTS
source: MAGNETIC REINFORCEMENTS
uk: МАГНИТНАЯ ЗАЩИТА

# STRINGS.UI.TOOLTIPS.MAGNETIC_REINFOREMENTS_DESC
source: If this device has more than 2 FIREWALLS, EMP's break 2 FIREWALLS instead of disabling it.
uk: Если у этого устройства более 2 сетевых экранов, ЭМИ разрушит их, вместо того, чтобы отключить устройство.

# STRINGS.UI.TOOLTIPS.EMP_VULNERABLE
source: EMP VULNERABLE
uk: ЧУВСТВИТЕЛЬНОСТЬ К ЭМИ

# STRINGS.UI.TOOLTIPS.EMP_VULNERABLE_DESC
source: EMP effects destroy this unit's delicate electronics permanently.
uk: Эффект ЭМИ уничтожит чувствительную электронику этого устройства.

# STRINGS.UI.TOOLTIPS.COUNTER_HACK
source: HACKER
uk: ХАКЕР

# STRINGS.UI.TOOLTIPS.COUNTER_HACK_DESC
source: Recaptures 1 mainframe device per turn in a range of %d tiles
uk: Захватывает 1 устройство за ход в радиусе %d ячеек.

# STRINGS.UI.TOOLTIPS.KO_DEAMON
source: CYBER CONSCIOUSNESS
uk: КИБЕР-СОЗНАНИЕ

# STRINGS.UI.TOOLTIPS.KO_DEAMON_DESC
source: If KO, this unit will possess a mainframe device as a Daemon program
uk: Если без сознания, охранник будет перемещён в одно из устройств в качестве резидента.

# STRINGS.UI.TOOLTIPS.DRONE_SCAN
source: LOCAL SCANNER
uk: ЛОКАЛЬНЫЙ СКАНЕР

# STRINGS.UI.TOOLTIPS.DRONE_SCAN_DESC
source: Drones investigate with a short range scanner that will locate targets even behind cover.
uk: Дроны осматриваются при помощи сканера ближнего действия. Он обнаруживает цели даже в укрытиях.

# STRINGS.UI.TOOLTIPS.NULL_ZONE
source: NULL ZONE
uk: НУЛЕВАЯ ЗОНА

# STRINGS.UI.TOOLTIPS.NULL_ZONE_DESC
source: This drone emits a field which blocks hacking of firewalls in a range of {1} tiles.
uk: Этот дрон излучает поле, которое блокирует взлом сетевых экранов в радиусе {1} ячеек.

# STRINGS.UI.TOOLTIPS.MAINFRAME_REBOOT
source: REBOOT: %d
uk: ПЕРЕЗАГРУЗКА: %d

# STRINGS.UI.TOOLTIPS.MAINFRAME_REBOOTING
source: REBOOTING...
uk: ПЕРЕЗАГРУЗКА...

# STRINGS.UI.TOOLTIPS.MAINFRAME_GRID
source: %s GRID
uk: СЕТЬ %s

# STRINGS.UI.TOOLTIPS.MAINFRAME_LINKED_TO_POWER_GRID
source: This device is linked to power grid [%s].
uk: Это устройство подключено к энергетической сети [%s].

# STRINGS.UI.TOOLTIPS.MAINFRAME_PARASITE
source: PARASITE HOSTED
uk: ПАРАЗИТ УСТАНОВЛЕН

# STRINGS.UI.TOOLTIPS.MAINFRAME_PARASITE_V2
source: PARASITE 2.0 HOSTED
uk: ПАРАЗИТ 2.0 УСТАНОВЛЕН

# STRINGS.UI.TOOLTIPS.MAINFRAME_MASKED
source: DAEMON MASKED
uk: РЕЗИДЕНТ ЗАМАСКИРОВАН

# STRINGS.UI.TOOLTIPS.MAINFRAME_DAEMON
source: DAEMON PROGRAM
uk: ПРОГРАММА-РЕЗИДЕНТ

# STRINGS.UI.TOOLTIPS.MAINFRAME_HIDDEN_DAEMON
source: HIDDEN DAEMON
uk: СКРЫТЫЙ РЕЗИДЕНТ

# STRINGS.UI.TOOLTIPS.MAINFRAME_HACK_UNIT
source: HACK {1}
uk: ВЗЛОМАТЬ {1}

# STRINGS.UI.TOOLTIPS.SHOP
source: SHOP
uk: МАГАЗИН

# STRINGS.UI.TOOLTIPS.SHOP_DESC
source: Spend credits for items.
uk: Позволяет обменивать предметы за кредиты.

# STRINGS.UI.TOOLTIPS.STEAL
source: STEAL
uk: ОБВОРОВАТЬ

# STRINGS.UI.TOOLTIPS.STEAL_DESC
source: Steal credits from logged in accounts at the cost of raising the alarm.
uk: Позволяет воровать кредиты из авторизированных учётных записей ценой поднятия уровня тревоги.

# STRINGS.UI.TOOLTIPS.HACK
source: HACK
uk: ВЗЛОМ

# STRINGS.UI.TOOLTIPS.HACK_DESC
source: Hack in mainframe mode to earn credits. Refreshes every turn.
uk: Взломать в режиме ядра, чтобы получить кредиты. Обновляется каждый ход.

# STRINGS.UI.TOOLTIPS.EQUIPPED
source: EQUIPPED
uk: ИСПОЛЬЗОВАНИЕ

# STRINGS.UI.TOOLTIPS.NOT_INSTALLED
source: NOT INSTALLED
uk: НЕ УСТАНОВЛЕНО

# STRINGS.UI.TOOLTIPS.ADDS_REPUTAION
source: ADDS %d REPUTATION
uk: ДОБАВЛЯЕТ %d РЕПУТАЦИИ

# STRINGS.UI.TOOLTIPS.STACKABLE
source: Multiples of this augment will stack
uk: Можно ставить несколько раз

# STRINGS.UI.TOOLTIPS.NOT_STACKABLE
source: Can't install multiples of this augment
uk: Нельзя установить сразу несколько

# STRINGS.UI.TOOLTIPS.RETURN_FOR_CREDIT
source: WORTH %d CREDITS
uk: СТОИТ %d КРЕДИТОВ

# STRINGS.UI.TOOLTIPS.UPGRADE_INVENTORY
source: UPGRADE INVENTORY
uk: УЛУЧШИТЬ ИНВЕНТАРЬ

# STRINGS.UI.TOOLTIPS.EMPTY_SLOT
source: EMPTY SLOT
uk: ПУСТАЯ ЯЧЕЙКА

# STRINGS.UI.TOOLTIPS.ENCUMBERED
source: <c:A30000>ENCUMBERED -{1} AP</>
uk: <c:A30000>ЗАМЕДЛЕН -{1} ОД</>

# STRINGS.UI.TOOLTIPS.WILL_ENCUMBER
source: <c:A30000>ENCUMBERED Using this slot will slow the agent by {1} AP</>
uk: <c:A30000>ЗАМЕДЛЕНИЕ Использование этой ячейки замедлит агента на {1} ОД</>

# STRINGS.UI.TOOLTIPS.LOOT_TOOLTIP
source: <ttbody><ttheader2>LOOT {1} CR</> Loot credits</>
uk: <ttbody><ttheader2>ЗАБРАТЬ {1} КР</> Забрать кредиты</>

# STRINGS.UI.TOOLTIPS.ANARCHY_STEAL
source: <ttbody><ttheader2>STEAL {1} CR</> Steal credits</>
uk: <ttbody><ttheader2>УКРАСТЬ {1} КР</> Украсть кредиты</>

# STRINGS.UI.TOOLTIPS.ANARCHY_BONUS
source: (+{1} bonus from ANARCHY)
uk: (+{1} бонус от АНАРХИИ)

# STRINGS.UI.TOOLTIPS.PWR_STEAL
source: <ttbody><ttheader2>STEAL {1} PWR</></>
uk: <ttbody><ttheader2>УКРАСТЬ {1} ЭНЕРГИИ</></>

# STRINGS.UI.TOOLTIPS.TEAM_SELECT_PWR_DESC
source: <c:F4FF78>PWR USE</> Some programs require PWR from the Agency to operate.
uk: <c:F4FF78>ИСПОЛЬЗОВАНИЕ ЭНЕРГИИ</> Некоторым программам для функционирования необходима ЭНЕРГИЯ агентства.

# STRINGS.UI.TOOLTIPS.TEAM_SELECT_PWR
source: This program uses {1} PWR for each use.
uk: Эта программа тратит {1} ЭНЕРГИИ.

# STRINGS.UI.TOOLTIPS.TEAM_SELECT_NOPWR
source: This program does not require PWR
uk: Эта программа не использует ЭНЕРГИЮ

# STRINGS.UI.TOOLTIPS.TEAM_SELECT_FIREWALL_DESC
source: <c:F4FF78>FIREWALL BREAKING</> Corporate assets are often protected by FIREWALLS. Many of the Agency's programs are designed to break them down.
uk: <c:F4FF78>ОБХОД ФАЙРВОЛОВ</> Корпоративное имущество чаще всего защищено ФАЙРВОЛАМИ. Ряд программ агентства создан для их обхода.

# STRINGS.UI.TOOLTIPS.TEAM_SELECT_FIREWALL
source: This program breaks {1} FIREWALLS each use.
uk: Эта программа обходит {1} ФАЙРВОЛ.

# STRINGS.UI.TOOLTIPS.TEAM_SELECT_NOFIREWALL
source: This program does not break FIREWALLS.
uk: Эта программа не обходит ФАЙРВОЛЫ.

# STRINGS.UI.TOOLTIPS.EMPTY_PROGRAM_SLOT
source: <c:F4FF78>EMPTY PROGRAM SLOT</> Acquire new programs for empty program slots.
uk: <c:F4FF78>ПУСТАЯ ЯЧЕЙКА</> Для заполнения приобретите новую программу.

# STRINGS.UI.TOOLTIP_REQUIRES_SKILL_LVL
source: Requires %s Skill Level %d
uk: Необходим навык %s %d уровня

# STRINGS.UI.TOOLTIP_CANT_PURCHASE
source: You can't purchase right now.
uk: В данный момент вы не можете покупать.

# STRINGS.UI.TOOLTIP_ALREADY_OWN
source: You already own this mainframe program!
uk: У вас уже есть эта программа ядра!

# STRINGS.UI.TOOLTIP_PROGRAMS_FULL
source: You already have maximum mainframe programs!
uk: У вас максимальное количество программ ядра!

# STRINGS.UI.TOOLTIP_INVENTORY_FULL
source: Unit's inventory is full!
uk: Инвентарь полон!

# STRINGS.UI.TOOLTIP_NOT_ENOUGH_CREDIT
source: Insufficient funds!
uk: Недостаточно средств!

# STRINGS.UI.TOOLTIP_AGENT_DOWN
source: AGENT DOWN
uk: АГЕНТ НЕЙТРАЛИЗОВАН

# STRINGS.UI.TOOLTIP_AGENT_DOWN_DESC
source: This agent is down. Drag them to the exit or use a medgel to revive.
uk: Этот агент нейтрализован. Тащите его к выходу или используйте медгель, чтобы оживить.

# STRINGS.UI.TOOLTIP_NAME_PARALYZED
source: %s PARALYZED
uk: %s ПАРАЛИЗОВАН

# STRINGS.UI.TOOLTIP_TAGGED
source: TAGGED
uk: ПОМЕЧЕН

# STRINGS.UI.TOOLTIP_HACK_WITH_INCOGNITA
source: HACK WITH INCOGNITA
uk: ВЗЛОМ С ПОМОЩЬЮ INCOGNITA

# STRINGS.UI.TOOLTIP_HACKED
source: CAPTURED
uk: ПОД КОНТРОЛЕМ

# STRINGS.UI.TOOLTIP_HACK_MAINFRAME_DEVICE
source: Captures this device in the mainframe
uk: Может быть взято под контроль с помощью Incognita

# STRINGS.UI.TOOLTIP_HACK_MAINFRAME_DEVICE_CAPTURED
source: This device is under agency control
uk: Это устройство контролируется агентством
