Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.ITEMS.PORTABLE_SERVER_3_FLAVOR
source: An overclocked version of the portable server. Higher numbers are always better, right?
uk: Разогнанная версия переносного сервера. Чем больше, тем лучше, так ведь?

# STRINGS.ITEMS.LAPTOP_INTERNATIONALE
source: Custom Console
uk: Индивидуальная консоль

# STRINGS.ITEMS.LAPTOP_INTERNATIONALE_TOOLTIP
source: Generates PWR when ALARM level changes if deployed. Alarm Level x 2 = PWR. Deploying has a 2 turn cooldown.
uk: Генерирует ЭНЕРГИЮ, когда УРОВЕНЬ ТРЕВОГИ изменяется. ЭНЕРГИИ генерируется: 2 x Уровень тревоги. Перезарядка - 2 хода.

# STRINGS.ITEMS.LAPTOP_INTERNATIONALE_FLAVOR
source: The mark of a great agent is the ability to take your enemy's greatest strength and turn it into their weakness.
uk: Признак хорошего агента - способность превратить самые сильные стороны противника в слабые.

# STRINGS.ITEMS.CLOAK_DECKARD
source: Modded Cloaking Rig
uk: Маскировочная одежда

# STRINGS.ITEMS.CLOAK_DECKARD_TOOLTIP
source: Renders the user invisible until their next turn or if they attack.
uk: Делает пользователя невидимым на протяжении следующего хода или при атаке.

# STRINGS.ITEMS.CLOAK_DECKARD_FLAVOR
source: Decker managed to sneak this rig out of the building the day he was fired from his last corporate job.
uk: Деккер умудрился стянуть эту одежду из здания в тот день, когда его уволили с предыдущей работы.

# STRINGS.ITEMS.CLOAK_1
source: Cloaking Rig I
uk: Маскировочная одежда I

# STRINGS.ITEMS.CLOAK_1_TOOLTIP
source: Renders the user invisible until their next turn or if they attack. This version will only maintain its effect for 4 tiles of movement.
uk: Делает пользователя невидимым на протяжении следующего хода или при атаке. Эта версия сохраняет свойства при движении до 4 ячеек.

# STRINGS.ITEMS.CLOAK_1_FLAVOR
source: Cloaking rigs use an array of holographic projectors to bend light around a small area, rendering it almost invisible. The projectors overheat quickly, however, limiting their utility.
uk: Маскировочная одежда использует массив голографических проекторов, чтобы исказить свет вокруг небольшой области, делая её почти невидимой. Проекторы быстро перегреваются, что ограничивает их полезность.

# STRINGS.ITEMS.CLOAK_2
source: Cloaking Rig II
uk: Маскировочная одежда II

# STRINGS.ITEMS.CLOAK_2_TOOLTIP
source: Renders the user invisible until their next turn or if they attack.
uk: Делает пользователя невидимым на протяжении следующего хода или при атаке.

# STRINGS.ITEMS.CLOAK_2_FLAVOR
source: An improved thermal profile allows for this rig to operate for much longer than the standard model.
uk: Улучшенный тепловой поглотитель позволяет этой одежде функционировать значительно дольше стандартной модели.

# STRINGS.ITEMS.CLOAK_3
source: Cloaking Rig III
uk: Маскировочная одежда III

# STRINGS.ITEMS.CLOAK_3_TOOLTIP
source: Renders the user invisible until their next turn or if they attack. When used, also renders nearby agents in a small area invisible.
uk: Делает пользователя невидимым на протяжении следующего хода или при атаке. Агенты в небольшом радиусе вокруг тоже становятся невидимыми.

# STRINGS.ITEMS.CLOAK_3_FLAVOR
source: The cloaking rig has a wider-range field of vision, allowing it to obfuscate a larger area.
uk: Эта версия содержит усилитель области воздействия, что позволяет делать невидимым больший объём вокруг.

# STRINGS.ITEMS.BUSTER_1
source: Buster Chip I
uk: Взламывающий чип I

# STRINGS.ITEMS.BUSTER_1_TOOLTIP
source: Use this to manually break through 2 firewalls.
uk: Используется для того, чтобы вручную взламывать 2 сетевых экрана.

# STRINGS.ITEMS.BUSTER_1_FLAVOR
source: A favourite of script kiddies and low-level corporate sysadmins, the Buster Chip automatically breaks down firewalls.
uk: Любимая вещь всех новичков скриптования и низкоранговых корпоративных сисадминов. Этот чип автоматически взламывает сетевые экраны.

# STRINGS.ITEMS.BUSTER_2
source: Buster Chip II
uk: Взламывающий чип II

# STRINGS.ITEMS.BUSTER_2_TOOLTIP
source: Use this to manually break through 3 firewalls.
uk: Используется для того, чтобы вручную взламывать 3 сетевых экрана.

# STRINGS.ITEMS.BUSTER_2_FLAVOR
source: A favourite of script kiddies and low-level corporate sysadmins, the Buster Chip automatically breaks down firewalls.
uk: Любимая вещь всех новичков скриптования и низкоранговых корпоративных сисадминов. Этот чип автоматически взламывает сетевые экраны.

# STRINGS.ITEMS.BUSTER_3
source: Buster Chip III
uk: Взламывающий чип III

# STRINGS.ITEMS.BUSTER_3_TOOLTIP
source: Use this to manually break through 4 firewalls.
uk: Используется для того, чтобы вручную взламывать 4 сетевых экрана.

# STRINGS.ITEMS.BUSTER_3_FLAVOR
source: A favourite of script kiddies and low-level corporate sysadmins, the Buster Chip automatically breaks down firewalls.
uk: Любимая вещь всех новичков скриптования и низкоранговых корпоративных сисадминов. Этот чип автоматически взламывает сетевые экраны.

# STRINGS.ITEMS.PROTOCHIP
source: Prototype Chip
uk: Чип прототип

# STRINGS.ITEMS.PROTOCHIP_TOOLTIP
source: Use at a console to drain and store PWR. Stored PWR can be used to hack devices.
uk: Используется на панели управления, чтобы извлекать и накапливать ЭНЕРГИЮ.

# STRINGS.ITEMS.PROTOCHIP_FLAVOR
source: This bleeding-edge device is a stolen classified prototype.
uk: Это передовое устройство является украденным засекреченным прототипом.

# STRINGS.ITEMS.PROTOCHIP_HEADER
source: STORED PWR
uk: НАКОПЛЕННАЯ ЭНЕРГИЯ

# STRINGS.ITEMS.PROTOCHIP_FORMAT
source: %d / %d stored PWR
uk: %d / %d накопленной ЭНЕРГИИ

# STRINGS.ITEMS.ACCELERATOR_1
source: Accelerator Chip I
uk: Чип-ускоритель I

# STRINGS.ITEMS.ACCELERATOR_1_TOOLTIP
source: Use at a console to increase the amount of PWR generated by 1.
uk: Применяется к панелям управления, увеличивая генерируемую энергию на 1.

# STRINGS.ITEMS.ACCELERATOR_1_FLAVOR
source: It is possible to increase a console's uplink potential by optimizing its process tree and emptying its recycling bin.
uk: Существует возможность увеличить исходный потенциал консолей, оптимизировав дерево процессов и очистив мусорную корзину.

# STRINGS.ITEMS.ACCELERATOR_2
source: Accelerator Chip II
uk: Чип-ускоритель II

# STRINGS.ITEMS.ACCELERATOR_2_TOOLTIP
source: Use at a console to increase the amount of PWR generated by 2.
uk: Применяется к панелям управления, увеличивая генерируемую энергию на 2.

# STRINGS.ITEMS.ACCELERATOR_2_FLAVOR
source: It is possible to increase a console's uplink potential by optimizing its process tree and emptying its recycling bin.
uk: Существует возможность увеличить исходный потенциал консолей, оптимизировав дерево процессов и очистив мусорную корзину.

# STRINGS.ITEMS.ACCELERATOR_3
source: Accelerator Chip III
uk: Чип-ускоритель III

# STRINGS.ITEMS.ACCELERATOR_3_TOOLTIP
source: Use at a console to increase the amount of PWR generated by 4.
uk: Применяется к панелям управления, увеличивая генерируемую энергию на 4.

# STRINGS.ITEMS.ACCELERATOR_3_FLAVOR
source: It is possible to increase a console's uplink potential by optimizing its process tree and emptying its recycling bin.
uk: Существует возможность увеличить исходный потенциал консолей, оптимизировав дерево процессов и очистив мусорную корзину.

# STRINGS.ITEMS.TAZER_SHALEM
source: Salvaged Disrupter
uk: Трофейный декомпозитор

# STRINGS.ITEMS.TAZER_SHALEM_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_SHALEM_FLAVOR
source: Shalem's personal neural disruptor isn't even particularly nice, but he keeps it around for sentimental reasons.
uk: Личный нейронный декомпозитор Шалема ничем не примечателен, но он держит его при себе из сентиментальных соображений.

# STRINGS.ITEMS.TAZER_DECKARD
source: Tracking Neural Disrupter
uk: Следящий декомпозитор

# STRINGS.ITEMS.TAZER_DECKARD_TOOLTIP
source: Melee range. TAGS guards on KO, tracking their movement.
uk: Ближняя дистанция. Помечает охранников при KO, отслеживая их передвижения.

# STRINGS.ITEMS.TAZER_DECKARD_FLAVOR
source: Always the paranoid type, Decker modded his disrupter to implant a subdermal tracking chip in its victims.
uk: В своём параноидальном стиле, Деккер переделал свой декомпозитор, чтобы он имплантировал отслеживающий чип под кожу жертв.

# STRINGS.ITEMS.TAZER_1
source: Neural Disrupter
uk: Нейронный декомпозитор

# STRINGS.ITEMS.TAZER_1_TOOLTIP
source: Melee range
uk: Ближняя дистанция действия

# STRINGS.ITEMS.TAZER_1_FLAVOR
source: Neural disrupters replace a person's thoughts with sparkly lights for a limited time.
uk: Нейронный декомпозитор на короткий промежуток времени заменяет мысли цели мерцающими огоньками.

# STRINGS.ITEMS.TAZER_2
source: Neural Disrupter II
uk: Нейронный декомпозитор II

# STRINGS.ITEMS.TAZER_2_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_2_FLAVOR
source: Neural disrupters replace a person's thoughts with sparkly lights for a limited time.
uk: Нейронный декомпозитор на короткий промежуток времени заменяет мысли цели мерцающими огоньками.

# STRINGS.ITEMS.TAZER_3
source: Neural Disrupter III
uk: Нейронный декомпозитор III

# STRINGS.ITEMS.TAZER_3_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_3_FLAVOR
source: Neural disrupters replace a person's thoughts with sparkly lights for a limited time.
uk: Нейронный декомпозитор на короткий промежуток времени заменяет мысли цели мерцающими огоньками.

# STRINGS.ITEMS.TAZER_PWR_NIKA
source: Nika's Volt Disrupter
uk: Вольт-декомпозитор Ники

# STRINGS.ITEMS.TAZER_PWR_NIKA_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_PWR_NIKA_FLAVOR
source: Nika carves a notch out of her Disrupter each time she takes down someone with it. It's gotten noticeably lighter over the years.
uk: Ника наносит зарубку на своём декомпозиторе каждый раз, когда кого нибудь им вырубает. С годами он стал заметно легче.

# STRINGS.ITEMS.TAZER_PWR_1
source: Volt Disrupter I
uk: Вольт-декомпозитор I

# STRINGS.ITEMS.TAZER_PWR_1_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_PWR_1_FLAVOR
source: Volt disrupters channel PWR to disrupt the Noosphere around a target, incapacitating them for a time.
uk: Вольт-декомпозиторы питаются ЭНЕРГИЕЙ, чтобы нарушить ноосферу вокруг цели, что приводит к временной потере сознания.

# STRINGS.ITEMS.TAZER_PWR_2
source: Volt Disrupter II
uk: Вольт-декомпозитор II

# STRINGS.ITEMS.TAZER_PWR_2_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_PWR_2_FLAVOR
source: Volt disrupters channel PWR to disrupt the Noosphere around a target, incapacitating them for a time.
uk: Вольт-декомпозиторы питаются ЭНЕРГИЕЙ, чтобы нарушить ноосферу вокруг цели, что приводит к временной потере сознания.

# STRINGS.ITEMS.TAZER_PWR_3
source: Volt Disrupter III
uk: Вольт-декомпозитор III

# STRINGS.ITEMS.TAZER_PWR_3_TOOLTIP
source: Melee range
uk: Ближняя дистанция

# STRINGS.ITEMS.TAZER_PWR_3_FLAVOR
source: Volt disrupters channel PWR to disrupt the Noosphere around a target, incapacitating them for a time.
uk: Вольт-декомпозиторы питаются ЭНЕРГИЕЙ, чтобы нарушить ноосферу вокруг цели, что приводит к временной потере сознания.

# STRINGS.ITEMS.LOCK_DECODER_1
source: Lock Decoder
uk: Декодер замков

# STRINGS.ITEMS.LOCK_DECODER_1_TOOLTIP
source: Place on a locked door to decode and disable the lock in 2 turns.
uk: Устанавливается на закрытую дверь, чтобы раскодировать и отключить замок за 2 хода.

# STRINGS.ITEMS.LOCK_DECODER_1_FLAVOR
source: A compact multi-core device capable of crunching through security door encryption locks.
uk: Компактное многоядерное устройство щёлкает крипто-шифры закрытых дверей как орешки.

# STRINGS.ITEMS.SHOCK_TRAP_TONY
source: Modded Shock Trap
uk: Модиф. шоковая ловушка

# STRINGS.ITEMS.SHOCK_TRAP_TONY_TOOLTIP
source: Place on a door. Triggers when opened. Ignores Armor.
uk: Устанавливается на дверь. Срабатывает при открытии. Игнорирует броню.

# STRINGS.ITEMS.SHOCK_TRAP_TONY_FLAVOR
source: Dr Xu faced disciplinary action at his university more than once for leaving activated shock traps on his door during office hours.
uk: В университете Др. Зу несколько раз получал дисциплинарные выговоры за то, что от нечего делать ставил себе на дверь шоковые ловушки.

# STRINGS.ITEMS.SHOCK_TRAP_1
source: Shock Trap I
uk: Шоковая ловушка I

# STRINGS.ITEMS.SHOCK_TRAP_1_TOOLTIP
source: Place on a door. Triggers when opened. Ignores Armor.
uk: Устанавливается на дверь. Срабатывает при открытии. Игнорирует броню.

# STRINGS.ITEMS.SHOCK_TRAP_1_FLAVOR
source: A neural disrupter can be installed on a door to provide an improvised trap.
uk: Нейронный декомпозитор может быть установлен на дверь. Получается импровизированная ловушка.

# STRINGS.ITEMS.SHOCK_TRAP_2
source: Shock Trap II
uk: Шоковая ловушка II

# STRINGS.ITEMS.SHOCK_TRAP_2_TOOLTIP
source: Place on a door. Triggers when opened. Ignores Armor.
uk: Устанавливается на дверь. Срабатывает при открытии. Игнорирует броню.

# STRINGS.ITEMS.SHOCK_TRAP_2_FLAVOR
source: A neural disrupter can be installed on a door to provide an improvised trap.
uk: Нейронный декомпозитор может быть установлен на дверь. Получается импровизированная ловушка.

# STRINGS.ITEMS.SHOCK_TRAP_3
source: Shock Trap III
uk: Шоковая ловушка III

# STRINGS.ITEMS.SHOCK_TRAP_3_TOOLTIP
source: Place on a door. Triggers when opened. Has an area of effect. Ignores Armor.
uk: Устанавливается на дверь. Срабатывает при открытии. Действует в радиусе. Игнорирует броню.

# STRINGS.ITEMS.SHOCK_TRAP_3_FLAVOR
source: A neural disrupter can be installed on a door to provide an improvised trap.
uk: Нейронный декомпозитор может быть установлен на дверь. Получается импровизированная ловушка.

# STRINGS.ITEMS.SHOCK_TRAP_MOD
source: Jury Rigged Shock Trap
uk: Аварийная шоковая ловушка

# STRINGS.ITEMS.SHOCK_TRAP_MOD_TOOLTIP
source: Place on a door. Triggers when opened. One time use. Ignores Armor.
uk: Устанавливается на дверь. Срабатывает при открытии. Одно использование. Игнорирует броню.

# STRINGS.ITEMS.SHOCK_TRAP_MOD_FLAVOR
source: Cobbled together from available parts. It will probably work.
uk: Собрано из всяких остатков. По идее, должно работать.

# STRINGS.ITEMS.EMP_TONY
source: Tony's Modded EMP
uk: ЭМИ Тони

# STRINGS.ITEMS.EMP_TONY_TOOLTIP
source: Detonates at the end of the turn. Disables all Mainframe devices and drones in a range of 3 tiles
uk: Взрывается в конце хода. Вырубает все устройства и дронов в радиусе 3 ячеек

# STRINGS.ITEMS.EMP_TONY_FLAVOR
source: The Doctor took a standard EMP pack and installed his own easier to use operating software.
uk: Доктор взял стандартную систему ЭМИ, и установил своё собственное программное обеспечение.

# STRINGS.ITEMS.EMP_1
source: EMP Pack I
uk: Система ЭМИ I

# STRINGS.ITEMS.EMP_1_TOOLTIP
source: Detonates at the end of the turn. Disables all Mainframe devices and drones in a range of 3 tiles
uk: Взрывается в конце хода. Отключает все устройства и дронов в радиусе 3 ячеек

# STRINGS.ITEMS.EMP_1_FLAVOR
source: An EMP pack generates a large static charge in the air, scrambling electronics within a radius. Often used as safety devices in automated assembly lines.
uk: ЭМИ генерирует прямо в воздухе большой статический заряд, подавляя электронику в некотором радиусе. Часто используется для обеспечения безопасности на линиях сборки.

# STRINGS.ITEMS.EMP_2
source: EMP Pack II
uk: Система ЭМИ II

# STRINGS.ITEMS.EMP_2_TOOLTIP
source: Detonates at the end of the turn. Disables all Mainframe devices and drones in a range of 5 tiles
uk: Взрывается в конце хода. Отключает все устройства и дронов в радиусе 5 ячеек

# STRINGS.ITEMS.EMP_2_FLAVOR
source: An EMP pack generates a large static charge in the air, scrambling electronics within a radius. Often used as safety devices in automated assembly lines.
uk: ЭМИ генерирует прямо в воздухе большой статический заряд, подавляя электронику в некотором радиусе. Часто используется для обеспечения безопасности на линиях сборки.

# STRINGS.ITEMS.EMP_3
source: EMP Pack III
uk: Система ЭМИ III

# STRINGS.ITEMS.EMP_3_TOOLTIP
source: Detonates at the end of the turn when primed. Disables all Mainframe devices and drones in a range of 7 tiles
uk: Взрывается в конце хода. Отключает все устройства и дронов в радиусе 7 ячеек

# STRINGS.ITEMS.EMP_3_FLAVOR
source: An EMP pack generates a large static charge in the air, scrambling electronics within a radius. Often used as safety devices in automated assembly lines.
uk: ЭМИ генерирует прямо в воздухе большой статический заряд, подавляя электронику в некотором радиусе. Часто используется для обеспечения безопасности на линиях сборки.

# STRINGS.ITEMS.VAULT_PASS
source: Vault Access Card
uk: Карта доступа к хранилищу

# STRINGS.ITEMS.VAULT_PASS_TOOLTIP
source: Opens the special high-security vault doors in corporate vault and cybernetics lab locations.
uk: Открывает специальные сверхзащищённые двери хранилищ в корпоративных миссиях и миссиях кибернетических лабораторий.

# STRINGS.ITEMS.VAULT_PASS_FLAVOR
source: As it turns out, the code was just 'password123'.
uk: Если его вставить, код будет просто 'password123'.

# STRINGS.ITEMS.EXIT_PASS
source: Exit Access Card
uk: Карта доступа к выходу

# STRINGS.ITEMS.EXIT_PASS_TOOLTIP
source: Used to access the high-security door leading to the exit teleporter.
uk: Используется для получения доступа к двери с повышенной защитой, которая ведёт к выходу.

# STRINGS.ITEMS.EXIT_PASS_FLAVOR
source: As it turns out, the code is a pretty secure 1024 bit key.
uk: Если его вставить, код станет достаточно надёжной 1024 битной последовательностью.

# STRINGS.ITEMS.INCOGNITA_DRIVE
source: Incognita Memory Drive
uk: Память Incognita

# STRINGS.ITEMS.INCOGNITA_DRIVE_TOOLTIP
source: Plug this into the mainframe to take over OMNI's network.
uk: Вставьте это в ядро, чтобы перенести Incognita в сеть OMNI.

# STRINGS.ITEMS.INCOGNITA_DRIVE_FLAVOR
source: Quantum shadow recursion allows for the entirety of Incognita's personality matrix to be stored on a standard data drive, but it degrades over time.
uk: Квантовая теневая рекурсия позволяет перенести всю совокупность личностной матрицы Incognita на стандартное хранилище данных, но со временем связи в матрице нарушаются.

# STRINGS.ITEMS.PASS_CARD
source: Lvl1 Security Passcard
uk: Карта безопасности 1 уровня

# STRINGS.ITEMS.PASS_CARD_TOOLTIP
source: Opens lvl1 security doors in this facility. Discarded at end of mission.
uk: Открывает двери с системой безопасности 1 уровня этого здания. Удаляется после прохождения миссии.

# STRINGS.ITEMS.PASS_CARD_FLAVOR
source: Corporate employees are issued security passcards to track and control their movement throughout all company facilities. They also provide a discount at the cafeteria.
uk: Корпоративным сотрудникам выдаются карточки с паролями безопасности, чтобы отслеживать их перемещение по зданию. Кроме того, они предоставляют скидку в кафетерии.

# STRINGS.ITEMS.DAEMON_BLOCKER
source: Archdaemon Inhibitor
uk: Ингибитор полирезидентов

# STRINGS.ITEMS.DAEMON_BLOCKER_TOOLTIP
source: Charges on Inhibitor Stations to block dangerous Archdaemons.
uk: Заряжайте на станциях зарядки ингибитора, чтобы блокировать опасные полирезиденты.

# STRINGS.ITEMS.DAEMON_BLOCKER_FLAVOR
source: The corporations are working on a dangerous prototype Daemon. Thankfully, according to our intel, it doesn't sound like they'll be active in the standard facilities.
uk: Корпорации работают над опасным прототипом резидента. К счастью, согласно нашим данным, нет сведений о том, что их будут устанавливать в обычных зданиях.

# STRINGS.ITEMS.WIRELESS_SCANNER
source: Wireless Scanner
uk: Беспроводной сканер

# STRINGS.ITEMS.WIRELESS_SCANNER_CUSTOM
source: Custom Scanner
uk: Самодельный сканер

# STRINGS.ITEMS.WIRELESS_SCANNER_TOOLTIP
source: Passively scans for Mainframe devices within range.
uk: Пассивно сканирует устройства ядра в некотором радиусе.

# STRINGS.ITEMS.ECON_CHIP
source: ECON CHIP
uk: ЭКОНОМ-ЧИП

# STRINGS.ITEMS.ECON_CHIP_TOOLTIP
source: Collects credits from consoles instead of PWR. 50 credit per PWR point.
uk: Извлекает из панелей управления кредиты вместо ЭНЕРГИИ. 50 кредитов за 1 ЭНЕРГИЮ.

# STRINGS.ITEMS.ECON_CHIP_FLAVOR
source: The SHL routine is a complex account processing algorithm that gets very creative with decimal points.
uk: Процедура SHL является комплексным алгоритмом перерасчёта счетов, использующим хитроумные трюки с плавающей запятой.

# STRINGS.ITEMS.ECON_CHIP_BANKS
source: BANK'S CUSTOM ECON CHIP
uk: ЭКОНОМ-ЧИП БЭНКС

# STRINGS.ITEMS.ECON_CHIP_BANKS_TOOLTIP
source: Collects credits from consoles instead of PWR. 50 credit per PWR point.
uk: Извлекает из панелей управления кредиты вместо ЭНЕРГИИ. 50 кредитов за 1 ЭНЕРГИЮ.

# STRINGS.ITEMS.ECON_CHIP_BANKS_FLAVOR
source: This trusty device has probably seen more credits run through its circuits than some small countries.
uk: Этот преданный малыш скорее всего провёл через себя больше кредитов, чем некоторые небольшие страны.

# STRINGS.ITEMS.DEFIBRILLATOR
source: VENTRICULAR LANCE
uk: ВЕНТРИКУЛЯРНЫЙ ЛАНЦЕТ

# STRINGS.ITEMS.DEFIBRILLATOR_TOOLTIP
source: Gives the agent +1 ARMOR PIERCING to all weapons for one turn.
uk: Даёт агенту +1 к проникновению через броню любым оружием на один ход.

# STRINGS.ITEMS.DEFIBRILLATOR_FLAVOR
source: A cardiac shot of aggression straight to the heart. Be sure to punch clean through the rib cage for positive results.
uk: Направленная инъекция агрессии непосредственно в сердце. Убедитесь, что вы целитесь между рёбер.

# STRINGS.ITEMS.SCAN_CHIP
source: SCAN CHIP
uk: СКАНИРУЮЩИЙ ЧИП

# STRINGS.ITEMS.SCAN_CHIP_TOOLTIP
source: Reveals hidden Daemons and identifies its type on mainframe device.
uk: Обнаруживает скрытые резиденты и определяет их разновидность.

# STRINGS.ITEMS.SCAN_CHIP_FLAVOR
source: Initially a 'search and destroy' virus protection device, its software development team could not keep up in the virtual space cold war. It still makes for a useful diagnostic tool.
uk: Задумывался как устройство защиты от вирусов, однако команда разработчиков не смогла удержать его в виртуальном пространстве холодной войны. По прежнему используется, как удобное диагностическое устройство.

# STRINGS.ITEMS.BATON
source: MONOFILAMENT BATON
uk: ДУБИНКА ИЗ МОНОВОЛОКНА

# STRINGS.ITEMS.BATON_TOOLTIP
source: Melee strikes are lethal.
uk: Её удары смертельны.

# STRINGS.ITEMS.BATON_FLAVOR
source: Though it looks like a simple club, in reality it's a short whip, thanks to advances in molecular construction. The filament is nearly invisible to the eye, and the results are often as hard to look at.
uk: На первый взгляд может показаться, что это простая дубинка, но благодаря преимуществам молекулярной физики на самом деле это короткий хлыст. Волокна почти не видны глазу, а на результат часто страшно смотреть.

# STRINGS.PROPS.CONSOLE_CORE
source: Console Database
uk: БД панелей управления

# STRINGS.PROPS.DAEMON_CORE
source: Daemon Database
uk: БД резидентов

# STRINGS.PROPS.MAP_CORE
source: Facility Database
uk: База данных здания

# STRINGS.PROPS.CAMERA_CORE
source: Camera Database
uk: База данных камер

# STRINGS.PROPS.LASER_BEAM
source: Laser
uk: Лазер

# STRINGS.PROPS.LASER_BEAM_TOOLTIP
source: The laser beams are lethal.
uk: Лазерные лучи смертельны.

# STRINGS.PROPS.INFRARED_BEAM
source: Infrared Beam
uk: Инфракрасный луч

# STRINGS.PROPS.INFRARED_BEAM_TOOLTIP
source: The beams will advance the alarm tracker.
uk: Лучи влияют на счётчик тревоги.

# STRINGS.PROPS.INFRARED_WALL
source: Infrared Wall
uk: Инфракрасная стена

# STRINGS.PROPS.INFRARED_WALL_TOOLTIP
source: The beam will activate a security daemon.
uk: Луч активирует резидентную программу.

# STRINGS.PROPS.SITE_PLANS
source: Site list
uk: Список мест

# STRINGS.PROPS.SITE_PLANS_DESC
source: Bring this back to Central to reveal new targets for infiltration.
uk: Отнесите это Central, чтобы получить новые цели для проникновения.
