Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.SCREENS.STR_4057752493
source: Thank you for playing! We're always looking for feedback, so if you'd like to leave us a review, we'd love to read it. Plus, it helps spread the word about the game, and we really appreciate that.
uk: Спасибо за игру! Нам всегда важна обратная связь, и если у вас возникнет желание написать обзор, мы с удовольствием прочтём его. Кроме того, это поможет игре распространяться по миру, что принесёт нам неоценимую помощь.

# STRINGS.SCREENS.STR_573425521
source: RATE US ON STEAM
uk: ОЦІНІТЬ НАС НА СТІМ

# STRINGS.SCREENS.STR_272116755
source: Replaying...
uk: Перемотка...

# STRINGS.SCREENS.STR_2338805762
source: EASY
uk: ЛЕГКО

# STRINGS.SCREENS.STR_3590571042
source: AUTO-INCREMENT ALARM
uk: ЗРОСТАЮЧИЙ СИГНАЛ ТРИВОГИ

# STRINGS.SCREENS.STR_4192659562
source: LEVEL RETRIES
uk: ПЕРЕПРОХОЖДЕНИЕ УРОВНЕЙ

# STRINGS.SCREENS.STR_3968651824
source: START GAME
uk: ПОЧИНАЙМО

# STRINGS.SCREENS.STR_394046568
source: CAMPAIGN GENERATION
uk: СТВОРЕННЯ КАМПАНІЇ

# STRINGS.SCREENS.STR_1067982205
source: STANDARD
uk: ЗВИЧАЙНИЙ

# STRINGS.SCREENS.STR_2526093410
source: ADVANCED
uk: РОЗШИРЕНИЙ

# STRINGS.SCREENS.STR_1646082982
source: SHOW SETTINGS
uk: ПОДИВИТИСЬ НАЛАШТУВАННЯ

# STRINGS.SCREENS.STR_731759181
source: Paradox
uk: Парадокс

# STRINGS.SCREENS.STR_2794591912
source: Activate or deactivate exposed systems
uk: Активировать или деактивировать незащищённые системы

# STRINGS.SCREENS.STR_2916447197
source: REBOOTING
uk: ПЕРЕЗАГРУЗКА

# STRINGS.SCREENS.STR_4282258817
source: SELECT AGENT
uk: ВЫБРАТЬ АГЕНТА

# STRINGS.SCREENS.STR_2490878707
source: subtext: SPACE
uk: подтекст: ПРОБЕЛ

# STRINGS.SCREENS.STR_1128887990
source: TURNS
uk: ХОДОВ

# STRINGS.SCREENS.STR_3437984125
source: ACTIONS
uk: ДЕЙСТВИЯ

# STRINGS.SCREENS.STR_2587351612
source: INVENTORY
uk: ИНВЕНТАРЬ

# STRINGS.SCREENS.STR_1796864509
source: AGENT DOWN
uk: АГЕНТ БЕЗ СОЗНАНИЯ

# STRINGS.SCREENS.STR_2805285023
source: Drag to the exit or find a MedGel to revive
uk: Тащите к выходу, или найдите медгель, чтобы оживить

# STRINGS.SCREENS.STR_4010401120
source: ENTER INCOGNITA >
uk: АКТИВИРОВАТЬ INCOGNITA >

# STRINGS.SCREENS.STR_610854735
source: Finish your turn and advance to the Corporation turn.
uk: Закончить ход и передать инициативу Корпорации.

# STRINGS.SCREENS.STR_1207454442
source: NEXT TURN
uk: СЛЕДУЮЩИЙ ХОД

# STRINGS.SCREENS.STR_3530899842
source: END TURN
uk: ЗАКОНЧИТЬ ХОД

# STRINGS.SCREENS.STR_2956448622
source: The current credits available to your agency.
uk: Текущее количество кредитов вашего агентства.

# STRINGS.SCREENS.STR_1677005573
source: Hijack consoles to acquire POWER. Use POWER to run programs in the MAINFRAME.
uk: Взламывайте панели управления, чтобы получить ЭНЕРГИЮ. Используйте энергию для загрузки своих программ в ЯДРО.

# STRINGS.SCREENS.STR_517759365
source: POWER
uk: ЭНЕРГИЯ

# STRINGS.SCREENS.STR_3325590756
source: SECURITY LEVEL
uk: УРОВЕНЬ ЗАЩИТЫ

# STRINGS.SCREENS.STR_2981072473
source: Rotate the map counter-clockwise 90 degrees.
uk: Вращать камеру против часовой стрелки на 90 градусов.

# STRINGS.SCREENS.STR_4110276810
source: Rotate the map clockwise 90 degrees.
uk: Вращать камеру по часовой стрелке на 90 градусов.

# STRINGS.SCREENS.STR_2264924906
source: ROTATE CAMERA
uk: ВРАЩАТЬ КАМЕРУ

# STRINGS.SCREENS.STR_382696636
source: Toggle Wall Visibility
uk: Изменить видимость стен

# STRINGS.SCREENS.STR_797333469
source: TOGGLE WALLS
uk: СТЕНЫ ВЫШЕ/НИЖЕ

# STRINGS.SCREENS.STR_3639446616
source: Click and hold to activate
uk: Нажмите и удерживайте для активации

# STRINGS.SCREENS.STR_2821343115
source: When we loaded your game, it created an error and we loaded up to the state before the error occurred. However, if you do not like this current state, for the rest of this turn you can opt to regenerate the level instead. If you do, your agents will restart the mission with a new level layout.
uk: Когда мы загрузили вашу игру, возникла ошибка, и мы вернули запись к моменту до возникновения ошибки. Если вам не подходит, что получилось, вы можете пересоздать уровень с самого начала. При этом агенты начнут миссию заново.

# STRINGS.SCREENS.STR_749949932
source: REGENERATE LEVEL
uk: ПЕРЕСОЗДАТЬ УРОВЕНЬ

# STRINGS.SCREENS.STR_1657613466
source: OBJECTIVES
uk: ЗАДАЧИ

# STRINGS.SCREENS.STR_2161265051
source: REWIND
uk: ОТМОТАТЬ

# STRINGS.SCREENS.STR_2840126714
source: Open the Options menu and Close panels
uk: Открывает окно настроек и закрывает панели

# STRINGS.SCREENS.STR_225809901
source: Options and Close
uk: Настройки и закрытие

# STRINGS.SCREENS.STR_2458835830
source: pause
uk: пауза

# STRINGS.SCREENS.STR_2928263650
source: [ CLICK ] or press [ ENTER ] to continue
uk: Кликните мышью или нажмите ENTER для продолжения

# STRINGS.SCREENS.STR_1432001340
source: NEXT BUILD IN %d DAYS
uk: СЛЕДУЮЩАЯ СБОРКА БУДЕТ ЧЕРЕЗ %d ДНЕЙ

# STRINGS.SCREENS.STR_770919102
source: PLAY GAME
uk: ГРАТИ

# STRINGS.SCREENS.STR_1617216004
source: EARLY-ACCESS STATUS
uk: Статус раннего доступа

# STRINGS.SCREENS.STR_1702208634
source: NOTIFY ME ON UPDATES
uk: Оповіщати про оновлення

# STRINGS.SCREENS.STR_52822900
source: EXIT GAME
uk: ВИЙТИ З ГРИ

# STRINGS.SCREENS.STR_MAINMENU_CREDITS
source: CREDITS
uk: ПРО АВТОРІВ

# STRINGS.SCREENS.STR_3363651807
source: STATS
uk: ХАРАКТЕРИСТИКИ

# STRINGS.SCREENS.STR_687136771
source: TOTAL PLAY TIME: 99:99:99
uk: ОБЩЕЕ ВРЕМЯ В ИГРЕ: 99:99:99

# STRINGS.SCREENS.STR_26286783
source: Menu
uk: Меню

# STRINGS.SCREENS.STR_3581190463
source: View Achievements
uk: Посмотреть достижения

# STRINGS.SCREENS.STR_3594604882
source: Upgrade Agents
uk: Улучшить Агентов

# STRINGS.SCREENS.STR_1696567502
source: DAY 2
uk: ДЕНЬ 2

# STRINGS.SCREENS.STR_4024588825
source: OBJECTIVE
uk: ЗАВДАННЯ

# STRINGS.SCREENS.STR_2333922724
source: REWARDS
uk: НАГОРОДА

# STRINGS.SCREENS.STR_1785322015
source: MAP EXPLORATION
uk: ОТКРЫТИЕ КАРТЫ

# STRINGS.SCREENS.STR_3497960622
source: GUARDS
uk: ОХОРОНА

# STRINGS.SCREENS.STR_3511262436
source: CLEANUP
uk: ЗАЧИСТКА

# STRINGS.SCREENS.STR_2120112437
source: ALARM LEVEL
uk: РІВЕНЬ НЕБЕЗПЕКИ

# STRINGS.SCREENS.STR_3215279922
source: PWR USED
uk: ЭН. ВИКОРИСТАНО

# STRINGS.SCREENS.STR_242337267
source: PWR GAINED
uk: ЭН. ОТРИМАНО

# STRINGS.SCREENS.STR_1488831452
source: CONSOLES
uk: КОНСОЛІ

# STRINGS.SCREENS.STR_1113642616
source: ITEMS AND PROGRAMS
uk: РЕЧІ І ПРОГРАММИ

# STRINGS.SCREENS.STR_3556159435
source: NET WORTH
uk: ЧИСТИЙ ДОХІД

# STRINGS.SCREENS.STR_3431073160
source: AGENCY LOADOUT UPDATED
uk: СОСТАВ АГЕНТСТВА ОБНОВЛЁН

# STRINGS.SCREENS.STR_2592647263
source: SURVIVING AGENTS
uk: ВЫЖИВШИЕ АГЕНТЫ

# STRINGS.SCREENS.STR_981977167
source: Cover objects create blind spots one tile behind them.
uk: Загораживающие объекты создают слепые зоны в ячейке за ними.

# STRINGS.SCREENS.STR_352270892
source: HIDING IN BLIND SPOTS
uk: СЛЕПЫЕ ЗОНЫ

# STRINGS.SCREENS.STR_3707365810
source: M A N I P U L A T E T H E E N V I R O N M E N T F O R S T E A L T H
uk: И С П О Л Ь З У Й Т Е О К Р У Ж Е Н И Е Д Л Я П О В Ы Ш Е Н И Я С К Р Ы Т Н О С Т И

# STRINGS.SCREENS.STR_111721250
source: Body
uk: Тело

# STRINGS.SCREENS.STR_726802783
source: PLEASE WAIT. . .
uk: ПОЖАЛУЙСТА, ПОДОЖДИТЕ. . .

# STRINGS.SCREENS.STR_2397818657
source: Many items must cooldown for several turns before they can be used again.
uk: Многим предметам нужно время на перезарядку, прежде чем ими можно будет воспользоваться снова.

# STRINGS.SCREENS.STR_2503263947
source: COOLDOWN
uk: ПЕРЕЗАРЯДКА

# STRINGS.SCREENS.STR_3459570063
source: I N V E N T O R Y M A N A G E M E N T
uk: Д Е Й С Т В И Я С И Н В Е Н Т А Р Ё М

# STRINGS.SCREENS.STR_897435471
source: Agents can look around corners without exposing themselves to danger.
uk: Агенты могут смотреть за угол, не подвергаясь опасности.

# STRINGS.SCREENS.STR_118910256
source: PEEK AROUND CORNERS
uk: ЗАГЛЯДЫВАНИЕ ЗА УГОЛ

# STRINGS.SCREENS.STR_363840384
source: Daemons are defensive AI programs that protect mainframe devices. They will trigger when you hack the device. Different daemons have different effects, but all of them will hurt. Be careful, Operator!
uk: Резиденты являются защитными программами на основе ИИ, защищающими устройства в зданиях. Они срабатывают, когда вы взламываете устройство. Различные резиденты могут действовать по разному, но все они приносят вред. Будьте осторожны!

# STRINGS.SCREENS.STR_3797234799
source: DAEMONS
uk: РЕЗИДЕНТЫ

# STRINGS.SCREENS.STR_550432230
source: B E W A R E O F T H E D A T A G U A R D I A N S
uk: Б Е Р Е Г И Т Е С Ь З А Щ И Т Н И К О В И Н Ф О Р М А Ц И И

# STRINGS.SCREENS.STR_3464655410
source: T H E C O R P O R A T I O N I S I N S T A L L I N G:
uk: К О Р П О Р А Ц И Я У С Т А Н А В Л И В А Е Т:

# STRINGS.SCREENS.STR_698212184
source: THIRD EYE
uk: ТРЕТИЙ ГЛАЗ

# STRINGS.SCREENS.STR_647685599
source: EXECUTIVE TERMINALS
uk: СЛУЖЕБНЫЕ ТЕРМИНАЛЫ

# STRINGS.SCREENS.STR_2778001153
source: Prepare a patient with a <c:F4FF78>new blank Augment socket</>. A particularly invasive operation which requires applying a sedative. <c:FF3300>(KO FOR 2 TURNS)</>
uk: Обеспечивает пациента <c:F4FF78>новой пустой ячейкой для улучшений</>. Частично инвазивная операция, требующая применения обезболивающих. <c:FF3300>(KO на 2 хода)</>

# STRINGS.SCREENS.STR_1118044433
source: AUGMENT SOCKETS
uk: ЯЧЕЙКИ ДЛЯ УЛУЧШЕНИЙ

# STRINGS.SCREENS.STR_800599109
source: FUNCTION 2 / Install Augment
uk: ФУНКЦИЯ 2 / Установить улучшение

# STRINGS.SCREENS.STR_2629797408
source: FUNCTION 1 / Install Socket
uk: ФУНКЦИЯ 1 / Установить ячейку

# STRINGS.SCREENS.STR_301926882
source: AUGMENT GRAFTER
uk: ИНЖЕКТОР УЛУЧШЕНИЙ

# STRINGS.SCREENS.STR_2345611879
source: INSTALL AUGMENT SOCKET
uk: УСТАНОВИТЬ ЯЧЕЙКУ УЛУЧШЕНИЙ

# STRINGS.SCREENS.STR_6558018
source: Use Incognita to access the corporate mainframe and disable their security devices.
uk: Используйте Incognita, чтобы получить доступ к корпоративному ядру и отключить их устройства безопасности.

# STRINGS.SCREENS.STR_1922841172
source: A G E N C Y A S S I S T A N T A I C O N S T R U C T
uk: И И А С С И С Т Е Н Т А Г Е Н Т С Т В А

# STRINGS.SCREENS.STR_875667211
source: Augments are used by permanently installing them on agents. Do you want to install this augment now?
uk: Улучшения навсегда устанавливаются на агентов. Вы хотите установить это улучшение прямо сейчас?

# STRINGS.SCREENS.STR_2437919506
source: PUT IN INVENTORY
uk: ПОМЕСТИТЬ В ИНВЕНТАРЬ

# STRINGS.SCREENS.STR_3865231756
source: INSTALL AUGMENT
uk: УСТАНОВИТЬ УЛУЧШЕНИЕ

# STRINGS.SCREENS.STR_1375187096
source: AGENT LOCATION DETECTED
uk: АГЕНТ ОБНАРУЖЕН

# STRINGS.SCREENS.STR_868772094
source: H I G H A L A R M S E C U R I TY M E A S U R E S
uk: Б О Р Ь Б А С С И С Т Е М А М И З А Щ И Т Ы

# STRINGS.SCREENS.STR_2587178626
source: The agency has provided you with <c:faff0a>LOCKPICK 1.0</>, allowing you to <c:faff0a>hack 1 Firewall for 2 Power (PWR)</>.
uk: Агентство обеспечило вас программой <c:faff0a>ОТМЫЧКА 1.0</>, позволяющей <c:faff0a>взломать 1 сетевой экран за 2 энергии</>.

# STRINGS.SCREENS.STR_819388705
source: Incognita has provided you with <c:faff0a>TURING</>, allowing you to <c:faff0a>reduce all Firewalls by 2 at the cost of 5 Power (PWR)</>.
uk: Incognita обеспечена программой <c:faff0a>ТЬЮРИНГ</>, позволяющей вам <c:faff0a>снизить все сетевые экраны на 2 за 5 энергии</>.

# STRINGS.SCREENS.STR_2393715614
source: NEW PROGRAM INSTALLED
uk: ВСТАНОВЛЕНА НОВА ПРОГРАМА

# STRINGS.SCREENS.STR_1994237377
source: I N C O G N I T A I N S T A L L S A N E W P R O G R A M
uk: I N C O G N I T A В С Т А Н О В И Л А Н О В У П Р О Г Р А М У

# STRINGS.SCREENS.STR_1377404146
source: DISTRACTING GUARDS
uk: ВІДВОЛІКТИ ОХОРОНУ

# STRINGS.SCREENS.STR_2361291957
source: M A N I P U L A T E T H E G U A R D S
uk: М А Н І П У Л Ю В А Н Н Я О Х О Р О Н О Ю

# STRINGS.SCREENS.STR_550165959
source: PROGRAM NAME
uk: НАЗВА ПРОГРАМИ

# STRINGS.SCREENS.STR_2674367246
source: MISSION OBJECTIVES
uk: ЗАВДАННЯ МІСІЇ

# STRINGS.SCREENS.STR_1291878040
source: PRIMARY OBJECTIVES
uk: ОСНОВНІ ЗАВДАННЯ

# STRINGS.SCREENS.STR_1171300678
source: SECONDARY OBJECTIVES
uk: ДРУГОРЯДНІ ЗАВДАННЯ

# STRINGS.SCREENS.STR_2436380107
source: DRAG TO SELL
uk: ПЕРЕСУНЬТЕ ЩОБ ПРОДАТИ

# STRINGS.SCREENS.STR_3825538568
source: NEW THREAT DETECTED
uk: ВИЯВЛЕНА ЗАГРОЗА

# STRINGS.SCREENS.STR_3560518070
source: W A R N I N G
uk: У В А Г А

# STRINGS.SCREENS.STR_2134958199
source: OPEN DOOR PEEK
uk: ЗАГЛЯНУТИ У ВІДКРИТІ ДВЕРІ

# STRINGS.SCREENS.STR_2327109129
source: KNOCKOUT & PINNING
uk: КО І ВІДКЛЮЧЕННЯ

# STRINGS.SCREENS.STR_1781360857
source: M A N A G I N G T H R E A T S
uk: У С У Н Е Н Н Я З А Г Р О З

# STRINGS.SCREENS.STR_287218154
source: KO UNITS WAKE UP
uk: КО ДОКИ НЕ ПРИЙДЕ ДО СЕБЕ

# STRINGS.SCREENS.STR_3757759165
source: PINNING KEEPS THEM DOWN
uk: ВІДКЛЮЧЕННЯ ТРИМАЄ ЇХ БЕЗДІЙОВИМИ

# STRINGS.SCREENS.STR_3459600002
source: TRANSMISSION RECEIVED_
uk: ОТРИМАНА ПЕРЕДАЧА_

# STRINGS.SCREENS.STR_186438882
source: <c:F4FF78>It's 2074, and corporations rule the world with brutal efficiency.</> They hit you hard, and now you're on the run. <c:F4FF78>You need to strike back, but you'll never win by force.</> Keep your agents alive with stealth and cunning. Raid the corps' facilities for tools and support, and prepare your team for the final showdown. <c:F4FF78>The odds are stacked against you.</> You will fail. Repeatedly. But each time you will learn more about your adversaries, and every restart generates a new world of dangers and opportunities. You have a tough job ahead of you, Operator. Don't let us down.
uk: <c:F4FF78>2074, и корпорации правят миром жестоко и эффективно.</> Они взялись за вас, и теперь вы в бегах. <c:F4FF78>Нужно дать отпор, но вам никогда не сделать этого с помощью грубой силы.</> Не дайте вашим агентам погибнуть, будьте хитры и незаметны. Совершайте набеги на здания корпораций, в поисках инструментов и поддержки, подготавливая команду к решающему поединку. <c:F4FF78>Шансы не в вашу пользу.</> Вы проиграете. И не раз. Но с каждым разом вы будете узнавать своего врага всё больше, и каждая попытка будет начинаться в новом мире возможностей и опасностей. Вам предстоит тяжёлая работа, оператор. Не сдавайтесь.

# STRINGS.SCREENS.STR_1313006040
source: I N C O G N I T A I S R U N N I N G A P R O G R A M
uk: I N C O G N I T A В И К О Н У Є П Р О Г Р А М У

# STRINGS.SCREENS.STR_4250607000
source: REWINDS
uk: ПЕРЕМОТКИ

# STRINGS.SCREENS.STR_1999569527
source: L I M I T E D T E M P O R A L C O N T R O L T E C H N O L O G Y
uk: Т Е Х Н О Л О Г І Я К О Н Т Р О Л Ю О Б М Е Ж Е Н Н Я Ч А С У

# STRINGS.SCREENS.STR_2286587580
source: REWIND will revert the simulation back to the start of your previous turn. Would you like to do so now?
uk: ПЕРЕМОТКА поверне назад симуляцію до початку вашого попереднього ходу. Хочете перемотати?

# STRINGS.SCREENS.STR_1657010214
source: REWIND THE GAME
uk: ПЕРЕМОТАТИ ГРУ

# STRINGS.SCREENS.STR_1691431868
source: C A U T I O N > > L I M I T E D T E M P O R A L C O N T R O L
uk: У В А Г А > > К О Н Т Р О Л Ь О Б М Е Ж Е Н Н Я Ч А С У

# STRINGS.SCREENS.STR_1035762089
source: PLAY STORY
uk: ГРАТИ СЮЖЕТ

# STRINGS.SCREENS.STR_1235828106
source: PLAY TUTORIAL
uk: ПРОЙТИ НАВЧАННЯ

# STRINGS.SCREENS.STR_2257412423
source: CONTINUE
uk: ПРОДОВЖИТИ

# STRINGS.SCREENS.STR_3473819026
source: DELETE SAVE
uk: ВИДАЛИТИ ЗБЕРЕЖЕННЯ

# STRINGS.SCREENS.STR_2127324410
source: CANCEL
uk: ВІДМІНА

# STRINGS.SCREENS.STR_3656310952
source: Please provide a valid email and birthdate
uk: Будь-ласка, вкажіть ваш email і дату народження

# STRINGS.SCREENS.STR_3523195496
source: Date of Birth
uk: День народження

# STRINGS.SCREENS.STR_2992547510
source: Country
uk: Країна

# STRINGS.SCREENS.STR_2624420368
source: NOTIFY ME ON UPDATES
uk: Підписка на оновлення

# STRINGS.SCREENS.STR_2405496117
source: GETTING SPOTTED
uk: ВАС ПОМІТИЛИ

# STRINGS.SCREENS.STR_3539514577
source: C A U G H T B Y A G U A R D
uk: П О П А Л И С Ь О Х О Р О Н Ц Ю

# STRINGS.SCREENS.STR_2819297958
source: MOVE INTO COVER
uk: ХОВАЙТЕСЬ ЗА УКРИТТЯ

# STRINGS.SCREENS.STR_2074798919
source: GET HELP FROM ANOTHER AGENT
uk: ДОПОМОГА ІНШОГО АГЕНТА

# STRINGS.SCREENS.STR_492921971
source: End Transmission HOTKEY: <c:FF8411>[ Esc ]</c>
uk: Кінець передачі ГАРЯЧА КЛАВІША: <c:FF8411>[ Esc ]</c>

# STRINGS.SCREENS.STR_423926352
source: Hold [ ALT ] in order to get a better view of the map
uk: Натисніть і тримайте [ ALT ], щоб покращити вигляд карти.

# STRINGS.SCREENS.STR_4155824738
source: TACTICAL VIEW
uk: ВИД ДЛЯ ТАКТИКИ

# STRINGS.SCREENS.STR_2089085238
source: E M P L O Y R E C O N N A I S S A N C E
uk: М Е Т О Д И Р О З В І Д К И

# STRINGS.SCREENS.STR_1882083802
source: The game moves in turns. Once you are finished your moves, end your turn and the enemy makes theirs.
uk: Гра реалізована покроково. Коли ви закінчили свої дії, закінчіть свій хід і противник зробить свої.

# STRINGS.SCREENS.STR_165152807
source: PLAY IN TURNS
uk: ГРАТИ ПОКРОКОВО

# STRINGS.SCREENS.STR_2430557021
source: A C T I O N P L A N N I N G A L L O W A N C E
uk: М О Ж Л И В І С Т Ь П Л А Н У В А Н Н Я Д І Й

# STRINGS.SCREENS.STR_582781778
source: MISSIONS COMPLETED
uk: МІССІЯ ЗАКІНЧЕНА

# STRINGS.SCREENS.STR_773762347
source: Name
uk: Ім'я

# STRINGS.SCREENS.STR_4101678630
source: ACTIVE
uk: ДІЮЧИЙ

# STRINGS.SCREENS.STR_273365031
source: SPEED
uk: ШВИДКІСТЬ

# STRINGS.SCREENS.STR_1395012065
source: HACKING
uk: ЗЛОМ

# STRINGS.SCREENS.STR_696631457
source: STRENGTH
uk: СИЛА

# STRINGS.SCREENS.STR_1394029910
source: ANARCHY
uk: АНАРХІЯ

# STRINGS.SCREENS.STR_3982029207
source: ITEMS + AUGMENTS
uk: РЕЧІ + ПОКРАЩАННЯ

# STRINGS.SCREENS.STR_1079594648
source: SHALEM 11
uk: ШАЛЕМ 11

# STRINGS.SCREENS.STR_4011540490
source: NEW AGENTS <c:F4FF78F>UNLOCKED</>
uk: <c:F4FF78F>ВІДКРИТІ</> НОВІ АГЕНТИ

# STRINGS.SCREENS.STR_712155883
source: NEW PROGRAMS <c:F4FF78F>UNLOCKED</>
uk: <c:F4FF78F>ДОСТУПНІ</> НОВІ ПРОГРАМИ

# STRINGS.SCREENS.STR_1167746825
source: NEW UPDATE
uk: НОВЕ ОНОВЛЕННЯ

# STRINGS.SCREENS.STR_2678465749
source: BINDING:
uk: ПРИВЯЗКИ:

# STRINGS.SCREENS.STR_2514653307
source: VIDEO
uk: ВІДЕО

# STRINGS.SCREENS.STR_1890824930
source: Colour Blind Settings
uk: Настройки для дальтоніків

# STRINGS.SCREENS.STR_3568480514
source: Display
uk: Монітор

# STRINGS.SCREENS.STR_3987801701
source: Refresh Rate
uk: Частота оновлення

# STRINGS.SCREENS.STR_2981901885
source: Full Screen
uk: Повно-екранний режим

# STRINGS.SCREENS.STR_1904672689
source: Vsync
uk: Вертикальна синхронізація

# STRINGS.SCREENS.STR_1328993414
source: Lighting FX
uk: Ефекти освітлення

# STRINGS.SCREENS.STR_141375972
source: Background FX
uk: Фонові ефекти

# STRINGS.SCREENS.STR_589926612
source: Full Decor
uk: Повне оформлення

# STRINGS.SCREENS.STR_3631498147
source: Bloom
uk: Яскравість свічіння

# STRINGS.SCREENS.STR_916358079
source: Shadow Quality
uk: Якість тіней

# STRINGS.SCREENS.STR_3920519599
source: SOUND
uk: ЗВУК

# STRINGS.SCREENS.STR_338520885
source: Music Volume
uk: Гучність музики

# STRINGS.SCREENS.STR_1871560216
source: Sound Effect Volume
uk: Гучність звукових ефектів

# STRINGS.SCREENS.STR_2417278022
source: GAMEPLAY
uk: ІГРОЛАД

# STRINGS.SCREENS.STR_615592795
source: Edge Pan Distance
uk: Відстань панорамування

# STRINGS.SCREENS.STR_4264818721
source: Edge Pan Speed
uk: Швидкість панорамування

# STRINGS.SCREENS.STR_3001980105
source: Fast mode increases the speed at which agents and guards walk during gameplay.
uk: Швидкий режим прискорю швидкість руху агентів і охорони під час гри.

# STRINGS.SCREENS.STR_2874856871
source: Fast Mode
uk: Швидкий режим

# STRINGS.SCREENS.STR_4112987787
source: If disabled, metrics regarding gameplay and play time will not be sent. No personal information is ever included whether metrics are enabled or not.
uk: Забороніть надсилати метричні дані стосовно вашого стилю гри і потраченого часу. В любому випадку дані залишаються анонімними.

# STRINGS.SCREENS.STR_822622234
source: Metric Data
uk: Метрики

# STRINGS.SCREENS.STR_1817974562
source: Send Metric Data
uk: Надсилати метрики

# STRINGS.SCREENS.STR_324160630
source: Determines whether automated camera pans are used during gameplay.
uk: Визначає, ручне чи автоматичне управління камерою під час гри.

# STRINGS.SCREENS.STR_245008767
source: Manual Camera
uk: Ручне управління камерою

# STRINGS.SCREENS.STR_1085259480
source: Language
uk: Мова

# STRINGS.SCREENS.STR_863471510
source: View the Steam Workshop to find and subscribe to more language packs.
uk: Відвідайте Steam Workshop, щоб знайти і підписатись на більше мовних пакетів.

# STRINGS.SCREENS.STR_2558803512
source: Subscribed Language Packs
uk: Підписані мовні пакети

# STRINGS.SCREENS.STR_3253417815
source: Determines whether captions for voice dialogue are shown in game.
uk: Визначає, чи показувати титри до голосових діалогів у грі.

# STRINGS.SCREENS.STR_1446328094
source: Voice-over Captions
uk: Титри діалогів

# STRINGS.SCREENS.STR_4244907661
source: Captions
uk: Заголовки

# STRINGS.SCREENS.STR_3416994251
source: After subscribing to a Language Pack on Steam Workshop, refresh the list of available languages.
uk: Після підписки на мовний пакет в Steam Workshop, оновіть список доступних мов у грі.

# STRINGS.SCREENS.STR_1398683546
source: Refresh Subscribed Languages
uk: Оновити підписані мови

# STRINGS.SCREENS.STR_1833920854
source: REFRESH LANGUAGES
uk: ОНОВИТИ МОВИ

# STRINGS.SCREENS.STR_1408759822
source: View the Steam Workshop to find additional Language Packs to subscribe to.
uk: Перегляньте Steam Workshop, щоб знайти додаткові мовні пакети, на які можна підписатись.

# STRINGS.SCREENS.STR_3972743858
source: View Steam Workshop
uk: Показати Steam Workshop

# STRINGS.SCREENS.STR_4219267394
source: VIEW WORKSHOP
uk: ПОКАЗАТИ WORKSHOP

# STRINGS.SCREENS.STR_700433750
source: CONTROLS
uk: КЕРУВАННЯ

# STRINGS.SCREENS.STR_1788677343
source: RESET BINDINGS
uk: СКИНУТИ КЛАВІШІ

# STRINGS.SCREENS.STR_3969778286
source: PAUSED
uk: ПАУЗА

# STRINGS.SCREENS.STR_2014426639
source: Save the game and exit to the Main Menu
uk: Зберегти гру і вийти у головне меню

# STRINGS.SCREENS.STR_3625772178
source: SAVE / EXIT
uk: ЗБЕРЕЖЕННЯ / ВИХІД

# STRINGS.SCREENS.STR_4111271185
source: View gameplay and graphics options
uk: Переглянути налаштування гри і графіки

# STRINGS.SCREENS.STR_2743432382
source: OPTIONS
uk: НАЛАШТУВАННЯ

# STRINGS.SCREENS.STR_413948372
source: Resume the game
uk: Повернутись у гру

# STRINGS.SCREENS.STR_3432956013
source: RESUME
uk: ПРОДОВЖИТИ

# STRINGS.SCREENS.STR_3741318937
source: <c:8CFFFF>RETIRE THE AGENCY</c> Execute dissolution protocols. The corporations win this time.
uk: <c:8CFFFF>РОЗПУСТИТИ АГЕНЦІЮ</c> Виконати прототокол розпуску. На цей раз корпорації перемогли.

# STRINGS.SCREENS.STR_3821623018
source: RETIRE AGENCY
uk: РОЗПУСТИТИ АГЕНЦІЮ

# STRINGS.SCREENS.STR_3913445500
source: ABORT MISSION
uk: ОБІРВАТИ МІСІЮ

# STRINGS.SCREENS.STR_2515634607
source: Review the items learned from the tutorial
uk: Оглянути речі вивчені у навчальному курсі

# STRINGS.SCREENS.STR_279415059
source: HELP BOOKLET
uk: КНИЖКА ДОПОМОГИ

# STRINGS.SCREENS.STR_976612551
source: INVENTORY / SELL ITEMS
uk: ІНВЕНТАР / ПРОДАТИ РЕЧІ

# STRINGS.SCREENS.STR_959678573
source: BUYBACK
uk: ВИКУПИТИ

# STRINGS.SCREENS.STR_2618909495
source: WEAPONS
uk: ЗБРОЯ

# STRINGS.SCREENS.STR_590530336
source: ITEMS
uk: РЕЧІ

# STRINGS.SCREENS.STR_1564925216
source: CONFIRM
uk: ПІДТВЕРДИТИ

# STRINGS.SCREENS.STR_2353183188
source: Press [ ESC ] to skip
uk: Натисніть [ ESC ], щоб пропустити

# STRINGS.SCREENS.STR_557527194
source: REQUIRES MORE XP TO UNLOCK
uk: ПОТРІБНО БІЛЬШЕ ДОСВІДУ ЩОБ РОЗБЛОКУВАТИ

# STRINGS.SCREENS.STR_1990665820
source: ITEMS & AUGMENTS
uk: РЕЧІ І ПОКРАЩЕННЯ

# STRINGS.SCREENS.STR_1098784393
source: Select your difficulty and other game options.
uk: Виберіть бажану складність та інші опції ігроладу.

# STRINGS.SCREENS.STR_1704832402
source: < CAMPAIGN OPTIONS
uk: < НАЛАШТУВАННЯ КАМПАНІЇ
