Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.APPNAME
source: Invisible, Inc.
uk: Невидимі, Inc.

# STRINGS.FORMATS.CREDITS
source: {1} CR
uk: {1} КР

# STRINGS.FORMATS.PLUS_CREDS
source: +{1} CR
uk: +{1} КР

# STRINGS.FORMATS.LEVEL
source: Level {1}
uk: Рівень {1}

# STRINGS.FORMATS.PWR
source: {1} PWR
uk: {1} ЕНЕРГІЯ

# STRINGS.FORMATS.CREDS2
source: {1} credits
uk: {1} кредит

# STRINGS.FORMATS.REP
source: {1} REP
uk: {1} РЕП

# STRINGS.FORMATS.MAX_AP
source: MAX AP: {1}
uk: MAКС ОД: {1}

# STRINGS.FORMATS.PLUS_AP
source: +{1} AP
uk: +{1} ОД

# STRINGS.GENDER_CONTEXT.male.he
source: he
uk: він

# STRINGS.GENDER_CONTEXT.male.He
source: He
uk: Він

# STRINGS.GENDER_CONTEXT.male.his
source: his
uk: його

# STRINGS.GENDER_CONTEXT.male.His
source: His
uk: Його

# STRINGS.GENDER_CONTEXT.male.him
source: him
uk: його

# STRINGS.GENDER_CONTEXT.male.Him
source: Him
uk: Його

# STRINGS.GENDER_CONTEXT.male.own
source: his
uk: його

# STRINGS.GENDER_CONTEXT.male.Own
source: His
uk: Його

# STRINGS.GENDER_CONTEXT.female.he
source: she
uk: вона

# STRINGS.GENDER_CONTEXT.female.He
source: She
uk: Вона

# STRINGS.GENDER_CONTEXT.female.his
source: her
uk: її

# STRINGS.GENDER_CONTEXT.female.His
source: Her
uk: Її

# STRINGS.GENDER_CONTEXT.female.him
source: her
uk: її

# STRINGS.GENDER_CONTEXT.female.Him
source: Her
uk: Її

# STRINGS.GENDER_CONTEXT.female.own
source: hers
uk: Її

# STRINGS.GENDER_CONTEXT.female.Own
source: Hers
uk: Її

# STRINGS.GENDER_CONTEXT.it.he
source: it
uk: воно

# STRINGS.GENDER_CONTEXT.it.He
source: It
uk: Воно

# STRINGS.GENDER_CONTEXT.it.his
source: its
uk: його

# STRINGS.GENDER_CONTEXT.it.His
source: Its
uk: Його

# STRINGS.GENDER_CONTEXT.it.him
source: it
uk: його

# STRINGS.GENDER_CONTEXT.it.Him
source: It
uk: Його

# STRINGS.GENDER_CONTEXT.it.own
source: its
uk: його

# STRINGS.GENDER_CONTEXT.it.Own
source: Its
uk: Його

# STRINGS.INCOGNITA_TEAM_DOWN.1
source: Team eliminated. Disengaging security lock.
uk: Банду знищено. Захист з'єднання знято.

# STRINGS.INCOGNITA_TEAM_DOWN.2
source: Team eliminated. All assets compromised.
uk: Банду знищено. Усі активи знешкоджені.

# STRINGS.INCOGNITA_TEAM_DOWN.3
source: Team eliminated. Shutting down neural sync.
uk: Банду знищено. Скидаю канал нейронного підключення.

# STRINGS.AGENTS.DECKARD.NAME
source: Decker
uk: Деккер

# STRINGS.AGENTS.DECKARD.FILE
source: FILE #00-000490A-04932325
uk: ДОКУМЕНТ #00-000490A-04932325

# STRINGS.AGENTS.DECKARD.HOMETOWN
source: Los Angeles
uk: Лос-Анджелес

# STRINGS.AGENTS.DECKARD.RESCUED
source: Back on the job.
uk: Повернувся до роботи.

# STRINGS.AGENTS.DECKARD.BIO_SPOKEN
source: I found Decker living in a bottle after his termination. He's cleaned up since then, but I keep eyes on, just to be sure. The 20th century thing is an unfortunate affectation, but I'm not paying him for his fashion sense.
uk: Я бачу Деккера в постійних запоях після невдалого рану. Він вже просох, та я тримаю його на контролі, на всяк випадок. XX століття має свої фішки, але я не платитиму йому за його почуття часу.

# STRINGS.AGENTS.DECKARD.ALT_1.FULLNAME
source: Brian Decker
uk: Браян Деккер

# STRINGS.AGENTS.DECKARD.ALT_1.BIO
source: Decker affects a persona from a bygone era as an act of protest against a world gone mad for technology. Quick on his feet and with his fists, rumour has it that he's packing more augmentations than he's willing to admit. He was chief of security for K&O's California branch until an escalating love affair with the bottle chased him out of the Corporate world.
uk: Для людей минулого Деккер складає враження виклику проти тенденцій супротиву світу до новітніх технологій. Він швидкий і спритний, складається враження, що в нього напічкано більше покращень, ніж він сам в цьому зізнається. Він був шефом охорони в каліфорнійському відділі K&O, доки всепоглинаюча любовна до пляшки не заставили попрощатись з корпоративним світом.

# STRINGS.AGENTS.DECKARD.ALT_1.TOOLTIP
source: Ex-Corporate Security
uk: Екс-охоронець корпорації

# STRINGS.AGENTS.DECKARD.ALT_2.FULLNAME
source: ARCHIVED -- COLLECTOR
uk: Занотовано — КОЛЕКЦІОНЕР

# STRINGS.AGENTS.DECKARD.ALT_2.BIO
source: Before being shunned out of the executive ranks of the Corporate world, Decker used his significant salary to track down and acquire antiques from decades past. To believe the rumors, his nostalgia was so strong that he even made some ludicrously expensive modifications to keep some antiques usable in the modern age.
uk: В часи поки високі звання корпоративного світу уникали Деккера, він тратив свій солідний заробіток на пошуки і збирання антиквару останніх десятиліть. Якщо вірити слухам, його ностальгія була на стільки глибокою, що він замовив неймовірно дорогі модифікації для пристосування їх до сучасності.

# STRINGS.AGENTS.DECKARD.ALT_2.TOOLTIP
source: Antiques Collector
uk: Колекціонер антикваріату

# STRINGS.AGENTS.DECKARD.BANTER.START.1
source: No resistance at the entry point. Amateurs.
uk: Німа спротиву на вході. Початківці.

# STRINGS.AGENTS.DECKARD.BANTER.START.2
source: Let's get this over with. I need a drink.
uk: Швидше сядем - швидше злізем. Хочеться по швидше напитись.

# STRINGS.AGENTS.DECKARD.BANTER.START.3
source: All of these places start to look the same after a while.
uk: З часом привикаєш до всього цього.

# STRINGS.AGENTS.DECKARD.BANTER.START.4
source: I'm getting too old for this crap.
uk: Я вже старий для такого.

# STRINGS.AGENTS.DECKARD.BANTER.START.5
source: I wonder who does their security. They aren't doing a very good job so far.
uk: Цікаво хто займався їх захистом? Я б не сказав шо вони справляються.

# STRINGS.AGENTS.DECKARD.BANTER.START.6
source: We're in the building. This shouldn't take too long.
uk: Ми в будинку і скоро справимось.

# STRINGS.AGENTS.DECKARD.BANTER.START.7
source: We wouldn't have got in so easy if I were running this joint.
uk: Нам би сюди не дістатись так просто, якби я був тут шефом.

# STRINGS.AGENTS.DECKARD.BANTER.FINAL_WORDS.1
source: I'm tired of this crap, anyway.
uk: То все вже замахало, коротше.

# STRINGS.AGENTS.DECKARD.BANTER.FINAL_WORDS.2
source: Well played. You got me dead to rights.
uk: Добре зіграно. Спіймав мене на гарячому.

# STRINGS.AGENTS.DECKARD.BANTER.FINAL_WORDS.3
source: Well, damn it.
uk: Та ну нафіг!

# STRINGS.AGENTS.DECKARD.BANTER.FINAL_WORDS.4
source: Can I have one last swig, first?
uk: А можна ще ковточок спочатку?

# STRINGS.AGENTS.SHALEM.NAME
source: Shalem 11
uk: Шалем 11

# STRINGS.AGENTS.SHALEM.FILE
source: FILE #00-504490A-83654535
uk: ДОКУМЕНТ #00-504490A-83654535

# STRINGS.AGENTS.SHALEM.HOMETOWN
source: Beirut
uk: Бейрут

# STRINGS.AGENTS.SHALEM.RESCUED
source: Guess that means break time is over.
uk: Схоже перерва закінчилась.

# STRINGS.AGENTS.SHALEM.BIO_SPOKEN
source: Shalem is good at covering his tracks. I usually don't employ people I don't understand, but his skillset was too useful to pass up. He's obviously using us as a means to some personal end. We'll see who shows their hand first.
uk: Шалем добре замітає свої сліди. Переважно я не наймаю людей, яких не бачу на скрізь, але проти набору його вмінь важко було встояти. Напевно він нас використовує у якихось власних цілях. Буде видно.

# STRINGS.AGENTS.SHALEM.ALT_1.FULLNAME
source: Raymond "Shalem 11" Malik
uk: Реймонд "Шалем 11" Малік

# STRINGS.AGENTS.SHALEM.ALT_1.BIO
source: Shalem was a licensed assassin with a perfect record and an ego to match. He specialized as a sharpshooter, and would track a target for months, patiently waiting for the perfect shot. Enjoying almost celebrity status, he was able to finance a lavish lifestyle from his contracts. Why he turned away from a life of fame and riches to work for Invisible is an open question.
uk: Шалем був визнаним найманцем з ідеальним послужним списком, трохи зарозумілий. Дуже влучний стрілок, характерний тим, що висліджував свої цілі місяцями, терпеливо вичікуючи моменту для ідеального вистрілу. Насолоджуючись майже зірковим визнанням, міг дозволити собі розкішний спосіб життя з його контрактів. Ніхто не знає, чому від відвернувся від свого розкішного життя на користь Invisible.

# STRINGS.AGENTS.SHALEM.ALT_1.TOOLTIP
source: Licensed Assassin
uk: Ліцензований найманець.

# STRINGS.AGENTS.SHALEM.ALT_2.FULLNAME
source: ARCHIVED -- COMBAT MEDIC
uk: ЗАНОТОВАНО — БОЙОВИЙ МЕДИК

# STRINGS.AGENTS.SHALEM.ALT_2.BIO
source: Shalem's mother was a conscript surgeon during the opening years of the Resource Wars. When she lost the use of her right hand in a mortar attack, she trained young Shalem to wield her scalpel for her. While his true passion lies in ending life, he still remembers how to preserve it.
uk: Мати Шалема була мобілізована в якості хірурга на початку Війни за ресурси. А коли в результаті мінометного обстрілу втратила рухомість правої руки, почала вчити молодого Шалема орудовати скальпелем за неї. Хоча істина пристрасть Шалема і полягає в забиранню життя, та він пам'ятає як його зберегти.

# STRINGS.AGENTS.SHALEM.ALT_2.TOOLTIP
source: Combat Medic
uk: Бойовий медик

# STRINGS.AGENTS.SHALEM.BANTER.START.1
source: In position. Now make this quick.
uk: На місці. Давай зробимо це швидко.

# STRINGS.AGENTS.SHALEM.BANTER.START.2
source: Let me deal with any opposition.
uk: Кличте мене, якщо натикнитесь на спротив.

# STRINGS.AGENTS.SHALEM.BANTER.START.3
source: Why must these missions always be indoors?
uk: Чому завдання завжди в якихось приміщеннях?

# STRINGS.AGENTS.SHALEM.BANTER.START.4
source: Covering the sightlines.
uk: Зони під контролем.

# STRINGS.AGENTS.SHALEM.BANTER.START.5
source: Best not dirty my suit.
uk: Не раджу кидати тінь на мій костюмчик.

# STRINGS.AGENTS.SHALEM.BANTER.START.6
source: Damn - tight corners. I'd prefer a bit more room to maneuver.
uk: Бляха - вузькі кути. Я б хотів більше простору для маневрів.

# STRINGS.AGENTS.SHALEM.BANTER.START.7
source: No contacts on the roof. Proceeding to target.
uk: На даху пусто. Рухаюсь до цілі.

# STRINGS.AGENTS.SHALEM.BANTER.FINAL_WORDS.1
source: I should have stayed independent.
uk: Краще б я не вмішувався.

# STRINGS.AGENTS.SHALEM.BANTER.FINAL_WORDS.2
source: This is why I prefer to work alone.
uk: І тому я волію працювати наодинці.

# STRINGS.AGENTS.SHALEM.BANTER.FINAL_WORDS.3
source: A gun. Is that supposed to be irony? Ha.
uk: Пушка. Ви напевно жартуєте? Та.

# STRINGS.AGENTS.SHALEM.BANTER.FINAL_WORDS.4
source: Do me a favour aim for the heart. I want to leave a good looking corpse.
uk: Зроби послугу, цілься акуратно. Хотілося б залишити по собі гарний труп.

# STRINGS.AGENTS.XU.NAME
source: Dr. Xu
uk: Др. Ксу

# STRINGS.AGENTS.XU.FILE
source: FILE #00-121318A-92178746
uk: ДОКУМЕНТ #00-121318A-92178746

# STRINGS.AGENTS.XU.HOMETOWN
source: Hong Kong
uk: Гонконг

# STRINGS.AGENTS.XU.RESCUED
source: Excellent. Captivity does not agree with me.
uk: Шикарно. Рабство - це якось не моє.

# STRINGS.AGENTS.XU.BIO_SPOKEN
source: Tony Xu's academic papers may as well be in binary to me. I've been told by very clever people that they're very impressive, but I'm more impressed in practical results. He plays the absent-minded professor character well, but when push comes to shove he knows exactly what the score is.
uk: Академические работы Тони Зу для меня как бинарный код. Очень умные люди утверждали, что они весьма впечатляют, но я больше впечатлена практическими результатами. Он прикидывается сумасшедшим профессором, но когда доходит дело до драки, он прекрасно понимает, что к чему.

# STRINGS.AGENTS.XU.ALT_1.FULLNAME
source: Dr. Tony Xu
uk: Др. Тони Зу

# STRINGS.AGENTS.XU.ALT_1.BIO
source: Dr. Tony Xu was a brilliant researcher who rose to prominence at the University of Hong Kong. He was caught after one too many 'exploratory' trips into a K&O servers, and spent time in a detention center as a result. Too much a liability for any self-respecting University, Xu was unemployable upon release. He joined Invisible to gain personal protection while continuing his research.
uk: Др. Тони Зу был великолепным исследова- телем, достигшим вершин карьеры в уни- верситете Гонконга. Он был пойман после чересчур "пробных" походов на сервера K&O, в результате чего оказался в тюрьме. Слишком проблемный для любого уважающего себя университета, Зу оказался без работы после освобождения. Он пришёл в Invisible за возможностью продолжать исследования.

# STRINGS.AGENTS.XU.ALT_1.TOOLTIP
source: Black Market Academic
uk: Академик с чёрного рынка

# STRINGS.AGENTS.XU.ALT_2.FULLNAME
source: ARCHIVED -- PROFESSOR
uk: ИЗ АРХИВА — ПРОФЕССОР

# STRINGS.AGENTS.XU.ALT_2.BIO
source: As a graduate student, Tony Xu's reputation for success was matched only by his reputation for taking 'academic shortcuts'. His family connections saved him from outright expulsion, but word spreads quickly in the ivory tower. \Undeterred by scandal, he earned his Doctorate in record time and moved on to lucrative freelance security contracts.
uk: Во времена аспирантуры популярность Тони Зу могла соперничать только лишь с его пристрастием прогуливать. Семейные связи спасали его от неминуемого отчисления, но проблема приобретала угрожающие масштабы. В конце концов, невзирая на скандалы он защитил кандидатскую в рекордные сроки и занялся прибыльными контрактами по системам безопасности.

# STRINGS.AGENTS.XU.ALT_2.TOOLTIP
source: The Professor
uk: Професор

# STRINGS.AGENTS.XU.BANTER.START.1
source: We have infiltrated the target.
uk: Ми проникли на об'єкт.

# STRINGS.AGENTS.XU.BANTER.START.2
source: Their network topology is fascinating.
uk: Топологія їх мережі захоплює.

# STRINGS.AGENTS.XU.BANTER.START.3
source: Keep your eyes peeled for anything useful.
uk: Роззуй очі, не пропускай нічого потрібного.

# STRINGS.AGENTS.XU.BANTER.START.4
source: Can you feel that? There's a lot of data flowing through the air.
uk: Ти відчуваєш це теж? Купа інформації просто висить у повітрі.

# STRINGS.AGENTS.XU.BANTER.START.5
source: I hope we find a usable terminal on this floor.
uk: Надіюсь ми знайдем робочий термінал на цьому поверсі.

# STRINGS.AGENTS.XU.BANTER.START.6
source: The best science is done in the Corp labs these days.
uk: Сьогодні сама круті досягнення здійснюються у корпоративних лабораторіях.

# STRINGS.AGENTS.XU.BANTER.START.7
source: The electromagnetic noise is almost overwhelming here.
uk: Цей електромагнітний шум пригнічує.

# STRINGS.AGENTS.XU.BANTER.FINAL_WORDS.1
source: I don't see a plausible way out of this.
uk: Я не бачу нормального виходу з цього положення.

# STRINGS.AGENTS.XU.BANTER.FINAL_WORDS.2
source: The probabilities are not in my favour this time.
uk: На цей раз ймовірності склались не на мою користь.

# STRINGS.AGENTS.XU.BANTER.FINAL_WORDS.3
source: I should have stayed at the university.
uk: Треба було залишатись в університеті.

# STRINGS.AGENTS.XU.BANTER.FINAL_WORDS.4
source: I'm smarter than this. What the hell.
uk: Я ж не дурак. То шо за фігня?

# STRINGS.AGENTS.INTERNATIONALE.NAME
source: Internationale
uk: Інтернаціонал

# STRINGS.AGENTS.INTERNATIONALE.FILE
source: FILE #00-382392A-41190101
uk: ДОКУМЕНТ #00-382392A-41190101

# STRINGS.AGENTS.INTERNATIONALE.HOMETOWN
source: Havana
uk: Гавана

# STRINGS.AGENTS.INTERNATIONALE.RESCUED
source: They won't even know until we're gone.
uk: Вони схопляться аж коли ми зникнем.

# STRINGS.AGENTS.INTERNATIONALE.BIO_SPOKEN
source: Internationionale is one of the best all-round operatives I've ever seen, but she's held back by an unfortunate abundance of social concern. If used correctly, she's the bedrock upon which you can build a winning team. Just don't ask her about the plight of the global proletariat.
uk: Інтернаціонал - одна з кращих універсальних агенцій, що я коли небуть бачив, правда з певними проблемами соціального плану. В прямих руках вона може бути основою для створення переможної команди. Просто уникай розмов про тяжке становище світового пролетаріату.

# STRINGS.AGENTS.INTERNATIONALE.ALT_1.FULLNAME
source: Maria "Internationale" Valdes
uk: Марія "Интернаціонал" Вальдес

# STRINGS.AGENTS.INTERNATIONALE.ALT_1.BIO
source: An ex-airborne scout in the Free Cuban Army, Valdes went underground after the re-annexation of Havana. Several years of freelance action against Corporate interests led to a considerable bounty on her head, and she joined Invisible for the chance to pay it off. Her tactical prowess is legendary, but her conscience can be a liability on and off the field.
uk: Бувший повітряний десантник вільної армії Куби, Вальдес пішла у підпілля після ре-аннексії Гавани. Кілька років такої незалежної діяльності проти корпоративних інтересів привели до значного підняття ціни за її голову і вона приєдналась до Invisible з надією відсидітись. У неї майстерні тактичні якості, але переконання можуть мішати в бою і поза ним.

# STRINGS.AGENTS.INTERNATIONALE.ALT_1.TOOLTIP
source: Freedom Fighter
uk: Борець за свободу

# STRINGS.AGENTS.INTERNATIONALE.ALT_2.FULLNAME
source: ARCHIVED -- FREELANCER
uk: ЗАНОТОВАНО — НЕЗАЛЕЖНИЙ НАЙМАНЕЦЬ

# STRINGS.AGENTS.INTERNATIONALE.ALT_2.TOOLTIP
source: Freelancer
uk: Незалежний найманець

# STRINGS.AGENTS.INTERNATIONALE.BANTER.START.1
source: Take what you can. They won't miss it.
uk: Забирай що зможеш. Вони не буть плакати.

# STRINGS.AGENTS.INTERNATIONALE.BANTER.START.2
source: Each according to their means!
uk: Як постелиш - так і виспишся!

# STRINGS.AGENTS.INTERNATIONALE.BANTER.START.4
source: Can we do this without collateral damage, maybe?
uk: Без колатеральних втрат не обійтись?

# STRINGS.AGENTS.INTERNATIONALE.BANTER.START.5
source: These corporate pigs make me sick.
uk: Мене вивертає від цих корпоративних свиней.

# STRINGS.AGENTS.INTERNATIONALE.BANTER.START.6
source: Remember, the guards are just doing their job.
uk: Не забувай, охорона просто виконує свої обовязки.

# STRINGS.AGENTS.INTERNATIONALE.BANTER.START.7
source: Look around. All of this is built on the backs of average working people.
uk: Поглянь довкола. Це все збудовано на кістках простих робочих.

# STRINGS.AGENTS.INTERNATIONALE.BANTER.FINAL_WORDS.1
source: Arise, ye wretched of the earth!
uk: Піднімайтесь, прокляті цієї землі!

# STRINGS.AGENTS.INTERNATIONALE.BANTER.FINAL_WORDS.2
source: I have but the feeble strength of one.
uk: Я лиш маленька частинка чогось великого.

# STRINGS.AGENTS.INTERNATIONALE.BANTER.FINAL_WORDS.3
source: A new world will be born from the ashes of the old!
uk: Новий світ повстане на руїнах старого!

# STRINGS.AGENTS.INTERNATIONALE.BANTER.FINAL_WORDS.4
source: Can't you see? The bosses keep us apart!
uk: Хіба не бачиш? Верхівка старається нас розділити!

# STRINGS.AGENTS.BANKS.NAME
source: Banks
uk: Бенкс

# STRINGS.AGENTS.BANKS.FILE
source: FILE #00-725114A-12852148
uk: ДОКУМЕНТ #00-725114A-12852148

# STRINGS.AGENTS.BANKS.HOMETOWN
source: Dublin Nua
uk: Даблін Нуа

# STRINGS.AGENTS.BANKS.RESCUED
source: Let's get the hell out of here.
uk: Давай забиратись звідси.

# STRINGS.AGENTS.BANKS.ALT_1.FULLNAME
source: Banks
uk: Бенкс

# STRINGS.AGENTS.BANKS.ALT_1.TOOLTIP
source: Burnt-out Wire Thief
uk: Крадій перегорівших проводів

# STRINGS.AGENTS.BANKS.ALT_2.FULLNAME
source: ARCHIVED -- ROBIN HOOD
uk: ЗАНОТОВАНО — РОБІН ГУД

# STRINGS.AGENTS.BANKS.ALT_2.TOOLTIP
source: Robin Hood
uk: Робін Гуд

# STRINGS.AGENTS.BANKS.BANTER.START.1
source: Did you hear that? No? Neither did I, then.
uk: Чув це? Ні? Ну, тоді я теж не чув.

# STRINGS.AGENTS.BANKS.BANTER.START.2
source: Live high while you can, ye mighty. Your reckoning will come.
uk: Живи на полную, пока можешь, дитя Господне. Час расплаты придёт.

# STRINGS.AGENTS.BANKS.BANTER.START.3
source: Stick to the shadows. Be fleet of foot. We'll get out of here alive.
uk: Стань тенью. Будь лёгок на подъём. Мы выберемся отсюда живыми.

# STRINGS.AGENTS.BANKS.BANTER.START.4
source: This room smells like burnt toast. But most things do!
uk: Кажется, тут запахнет жаренным. Но пока всё в порядке!

# STRINGS.AGENTS.BANKS.BANTER.START.5
source: Some day soon this will all be shaken to the ground.
uk: Наступит день, и всё это сравняется с землёй.

# STRINGS.AGENTS.BANKS.BANTER.START.6
source: The farmer in the dell... The farmer in the dell...
uk: Я тут и там, я там и тут, я нужен ежечасно! Я там и тут, куда пошлют, а посылают часто...

# STRINGS.AGENTS.BANKS.BANTER.START.7
source: The wind will shake the barley.
uk: И лишь ветер колышет вереск.

# STRINGS.AGENTS.BANKS.BANTER.FINAL_WORDS.1
source: Tick tock, tick tock. My time's run out.
uk: Тик-так, тик-так. Моё время истекло.

# STRINGS.AGENTS.BANKS.BANTER.FINAL_WORDS.2
source: The reaper's finally come for his due.
uk: Мрачный жнец пришёл за своей платой.

# STRINGS.AGENTS.BANKS.BANTER.FINAL_WORDS.3
source: I've had a good run, but not a long one.
uk: Это был хороший забег, жаль что такой короткий.

# STRINGS.AGENTS.BANKS.BANTER.FINAL_WORDS.4
source: Dust to dust.
uk: Прах к праху

# STRINGS.AGENTS.NIKA.NAME
source: Nika
uk: Ника

# STRINGS.AGENTS.NIKA.FILE
source: FILE #00-910303A-96581742
uk: ФАЙЛ #00-910303A-96581742

# STRINGS.AGENTS.NIKA.HOMETOWN
source: Saint Petersburg
uk: Санкт-Петербург

# STRINGS.AGENTS.NIKA.RESCUED
source: I was beginning to think you'd forgotten about me.
uk: Я уже начала было думать, что вы забыли про меня.

# STRINGS.AGENTS.NIKA.BIO_SPOKEN
source: Muratova is a deadly weapon in human form. One would think that such an aggressive style would be a liability, but she makes it work. Just try not make any sudden moves in her peripheral vision if you want your arms to remain in their sockets.
uk: Муратова - смертельное оружие в человеческом обличье. Кое-кто может возразить, что такая агрессивность является недостатком, но в её случае это работает. Главное — не делать резких движений в её периферийном зрении, если хочешь, чтобы твои руки оставались в своих суставах.

# STRINGS.AGENTS.NIKA.ALT_1.FULLNAME
source: Nika Muratova
uk: Ника Муратова

# STRINGS.AGENTS.NIKA.ALT_1.BIO
source: Muratova served as bodyguard to the head of the most powerful oil company in Russia. A hostile takeover attempt led to an extended melee, during which she neutralized two dozen would-be assassins. She relented only after her employer died of a flashbang-induced heart attack. Not much of a conversationalist, Muratova prefers to let her actions do the talking.
uk: Муратова служила телохранителем главе одной из самых влиятельных компаний России. Попытка силового захвата привела к грандиозному побоищу, в ходе которого она нейтрализовала два десятка так называемых наёмников. Она перенанялась только после того, как её работодатель умер сердечного приступа. Будучи не особо разговорчивой, Муратова предпочитает слову дело.

# STRINGS.AGENTS.NIKA.ALT_1.TOOLTIP
source: Blunt Instrument
uk: Грубая сила

# STRINGS.AGENTS.NIKA.ALT_2.FULLNAME
source: ARCHIVED -- BODY GUARD
uk: ИЗ АРХИВА — ТЕЛОХРАНИТЕЛЬ

# STRINGS.AGENTS.NIKA.ALT_2.BIO
source: Muratova spent years honing her martial technique, and this training served her well in her previous employment as a body guard. She has broken almost every bone in her body at least once, but it barely slows her down. She claims that it hurts less the more you do it.
uk: Муратова потратила годы, оттачивая технику рукопашного боя, и она служила ей верой и правдой во времена работы телохранителем. Она успела сломать практически каждую косточку своего тела как минимум один раз, но не сказать, чтобы это отразилось на её скорости. Она заверяет, что чем больше это происходит, тем слабее боль.

# STRINGS.AGENTS.NIKA.ALT_2.TOOLTIP
source: Body Guard
uk: Телохранитель

# STRINGS.AGENTS.NIKA.BANTER.START.1
source: We are here.
uk: Мы на месте.

# STRINGS.AGENTS.NIKA.BANTER.START.2
source: Ready to do the job.
uk: Я готова.

# STRINGS.AGENTS.NIKA.BANTER.START.3
source: I sense trouble up ahead. Be ready for it.
uk: У меня нехорошее предчувствие. Приготовьтесь.

# STRINGS.AGENTS.NIKA.BANTER.START.4
source: If they try to stop us, we will stop them.
uk: Если они попытаются остановить нас, мы остановим их.

# STRINGS.AGENTS.NIKA.BANTER.START.6
source: We will not be hindered.
uk: Голыми руками нас не возьмут.
