Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.VAULT.4
source: The vault terminal is the first level of security we need to get through. Hack it.
uk: Терминал хранилища — первый уровень безопасности, который нам нужно преодолеть. Взломай его.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.SERVERFARM.1
source: There's the server terminal. We should be able to contact the black market software dealer through it.
uk: А вот и серверный терминал. Через него можно установить соединение с дилером с чёрного рынка приложений.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.SERVERFARM.2
source: The server terminal is in sight. Time to go shopping.
uk: Обнаружен серверный терминал. Пора скупиться.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.SERVERFARM.3
source: You've found the terminal. Time to get hacking.
uk: Ты обнаружил терминал. Давай взломаем его.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.SERVERFARM.4
source: The server terminal is in that room. It would be a shame to leave it undisturbed.
uk: Серверный терминал в этом помещении. Было бы глупо оставлять его нетронутым.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.DISPATCH.1
source: That must be where the prototype is being stored. Get in there and see what you can find.
uk: Должно быть именно тут хранятся прототипы. Иди туда и выясни, что нам может пригодиться.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.DISPATCH.2
source: You've found the secure lock-box. Time to open it up.
uk: Тебе попались защищённые ячейки с прототипами. Самое время взглянуть, что там.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.DISPATCH.3
source: There's the lock-box. Even if we can't use the contents, we can sell them.
uk: Это — ячейка с прототипом. Даже если мы не сможем использовать то, что там лежит, мы всегда сможем продать это.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.DISPATCH.4
source: There's the secure safe. You're almost done.
uk: А вот и то, за чем мы сюда пришли. Ты у цели.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.CYBERLAB.1
source: The cyberlab is up ahead. Let's get some alone-time with those grafters.
uk: Киберлабы прямо впереди. Давай выкроим пару минут наедине с этими устройствами.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.CYBERLAB.2
source: There is the cyberlab. I hope they sterilized the machines at the end of the last shift.
uk: А вот и киберлаб. Надеюсь, они стерилизуют свои машины после каждой операции.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.CYBERLAB.3
source: You located the cyberlab. Let's leave this mission with better agents than we started with.
uk: Ты отыскал киберлаб. Сделай так, чтобы миссия была завершена более продвинутыми агентами, чем начата.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.CYBERLAB.4
source: Look at those augment grafters. People who aren't us pay top dollar for time on those bad boys.
uk: Взгляни на эти инжекторы улучшений. Простые люди платят серьёзные деньги за время, проведённое с этими плохишами.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.NANOFAB.1
source: There's the unlocked nanofab. Time to convert credits into success.
uk: А вот и незаблокированный нанофаб. Пора превращать деньги в успех.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.NANOFAB.2
source: Not all nanofabs are created equal. You've found a good one, there.
uk: Не все нанофабы работают одинаково. Вам попался один из лучших.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.NANOFAB.3
source: Do you think we have too many credits? Rectify that problem at this nanofab.
uk: Вам кажется, что у вас слишком много кредитов? Вы можете решить эту проблему в этом нанофабе.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.NANOFAB.4
source: Unlocked nanofab located. We've found what we came for.
uk: Обнаружен незаблокированный нанофаб. Это именно то, зачем мы пришли сюда.

# STRINGS.MISSIONS.UTIL.DETENION_PROCESSOR
source: DETENTION PROCESSOR
uk: ПРОЦЕССОР ТЮРЬМЫ

# STRINGS.MISSIONS.UTIL.DETENION_PROCESSOR_SUB
source: OPEN CELL DOORS
uk: ОТКРОЙТЕ ДВЕРИ КАМЕР

# STRINGS.MISSIONS.UTIL.SERVER_FARM
source: SERVER FARM
uk: СЕРВЕРНАЯ ФЕРМА

# STRINGS.MISSIONS.UTIL.PROGRAM_UPGRADES_AVAILABLE
source: INCOGNITA UPGRADES AVAILABLE
uk: ДОСТУПНЫ УЛУЧШЕНИЯ ДЛЯ INCOGNITA

# STRINGS.MISSIONS.UTIL.ENCRYPTED_DATA
source: ENCRYPTED DATA DETECTED
uk: ОБНАРУЖЕНЫ ЗАШИФРОВАННЫЕ ДАННЫЕ

# STRINGS.MISSIONS.UTIL.ADVANCED_TECHNOLOGY
source: ADVANCED TECHNOLOGY DETECTED
uk: ОБНАРУЖЕНЫ ПЕРЕДОВЫЕ ТЕХНОЛОГИИ

# STRINGS.MISSIONS.UTIL.HEAT_SIGNATURE_DETECTED
source: HEAT SIGNATURE DETECTED
uk: ОБНАРУЖЕН ТЕПЛОВОЙ СЛЕД

# STRINGS.MISSIONS.UTIL.ACCESS_CARD_DETECTED
source: ACCESS CODE CHIP
uk: ЗАВЛАДЕЙТЕ ЧИПОМ

# STRINGS.MISSIONS.UTIL.RESCUE_PRISONER
source: RESCUE PRISONER
uk: СПАСИТЕ ЗАКЛЮЧЁННОГО

# STRINGS.MISSIONS.UTIL.RESCUE_HOSTAGE
source: RESCUE HOSTAGE
uk: СПАСИТЕ ЗАЛОЖНИКА

# STRINGS.MISSIONS.UTIL.SCANNER_LOCATED
source: ECCM SIGNAL DETECTED
uk: ОБНАРУЖЕН СИГНАЛ ECCM

# STRINGS.MISSIONS.UTIL.LOCATING_AGENTS
source: LOCATING AGENTS
uk: ПОИСК АГЕНТОВ

# STRINGS.MISSIONS.UTIL.CONNECT
source: CONNECTION ESTABLISHED
uk: СОЕДИНЕНИЕ УСТАНОВЛЕНО

# STRINGS.MISSIONS.UTIL.SYNC
source: SYNCHRONIZING
uk: СИНХРОНИЗАЦИЯ

# STRINGS.MISSIONS.UTIL.RAPID_PULSE_READING
source: RAPID PULSE READING
uk: СЧИТЫВАНИЕ ПУЛЬСА

# STRINGS.MISSIONS.LOCATIONS.TUTORIAL.NAME
source: Interrogation Room
uk: Комната для допросов

# STRINGS.MISSIONS.LOCATIONS.DETENTION_CENTER.NAME
source: Detention Center
uk: Место заключения

# STRINGS.MISSIONS.LOCATIONS.DETENTION_CENTER.MORE_INFO
source: We're not sure who they're holding here, but intel shows they have high-value. It may be one of our missing agents, or a high-value prisoner that may be sold for a tidy profit. Either way, guiding the prisoner out will yield large benefits for our cause.
uk: Мы точно не знаем, кого тут держат, но Incognita выяснила, что это кто-то важный. Это может быть один из наших агентов, или просто ценный заключённый, которого можно будет продать за приличные деньги. В любом случае, вызволив его мы получим преференции.

# STRINGS.MISSIONS.LOCATIONS.DETENTION_CENTER.INSET_TITLE
source: CORPORATE PRISONERS
uk: ЗАКЛЮЧЁННЫЕ КОРПОРАЦИЙ

# STRINGS.MISSIONS.LOCATIONS.DETENTION_CENTER.INSET_TXT
source: Detention centers hold high-value human assets for interrogation and deprogramming. There may be intercepted Invisible agents on-site.
uk: Места заключения содержат ценные человеческие ресурсы для допросов и перепрограммирования. Там могут быть и захваченные агенты Invisible.

# STRINGS.MISSIONS.LOCATIONS.DETENTION_CENTER.DESCRIPTION
source: Make your way to the holding cells, and escort any prisoner back to to the telepad in order to escape.
uk: Проложите путь к камерам заключения и сопроводите заключённых назад к телепорту для освобождения.

# STRINGS.MISSIONS.LOCATIONS.DETENTION_CENTER.REWARD
source: Gain extra agents or a hostage rescue reward.
uk: Дополнительный агент или награда за освобождение.

# STRINGS.MISSIONS.LOCATIONS.SERVER_FARM.NAME
source: Server Farm
uk: Серверная ферма

# STRINGS.MISSIONS.LOCATIONS.SERVER_FARM.MORE_INFO
source: Incognita can house powerful programs that help break corporate firewalls, provide utility for agents, and defend against daemons. There are a wide variety of programs that can help our cause here, but make sure you bring enough credits to pay the broker.
uk: Incognita может содержать могущественные программы, способные проникать в корпоративные сети, предоставлять инструменты агентам и спасать от резидентов. Существует широкий спектр программ, которые могут вам помочь, но всё это стоит немалых денег.

# STRINGS.MISSIONS.LOCATIONS.SERVER_FARM.INSET_TITLE
source: MAINFRAME SOFTWARE
uk: ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ

# STRINGS.MISSIONS.LOCATIONS.SERVER_FARM.INSET_TXT
source: Server farms are used to develop new network security technologies. We may find code that we can use to improve our infiltration routines.
uk: Серверные фермы используются для разработки новых технологий сетевой защиты. Нам может попасться код, который можно будет использовать, чтобы улучшить процедуры внедрения.

# STRINGS.MISSIONS.LOCATIONS.SERVER_FARM.DESCRIPTION
source: Find the central server room and hack the inventory terminal
uk: Найти помещение центрального сервера и взломать терминал

# STRINGS.MISSIONS.LOCATIONS.SERVER_FARM.REWARD
source: Server Farms warehouse advanced security programs that enhance Incognita's abilities.
uk: Серверные фермы являются складом продви- нутых программ безопасности, которые увели- чивают возможности, доступные Incognita.

# STRINGS.MISSIONS.LOCATIONS.SECURITY.NAME
source: Secure Holding Facility
uk: Надёжно охраняемый объект

# STRINGS.MISSIONS.LOCATIONS.SECURITY.INSET_TITLE
source: CORPORATE ESPIONAGE
uk: КОРПОРАТИВНЫЙ ШПИОНАЖ

# STRINGS.MISSIONS.LOCATIONS.SECURITY.INSET_TXT
source: This is a secure site for the highest-value detainees. Proceed with caution.
uk: Это охраняемый объект для самых ценных заключённых. Действуйте с осторожностью.

# STRINGS.MISSIONS.LOCATIONS.SECURITY.DESCRIPTION
source: This will be a plain-language description of what you are trying to do in this particular mission type.
uk: Это будет текстовое описание того, что вы должны делать конкретно в этой миссии.

# STRINGS.MISSIONS.LOCATIONS.GUARD_OFFICE.NAME
source: Security Dispatch
uk: Служба безопасности

# STRINGS.MISSIONS.LOCATIONS.GUARD_OFFICE.MORE_INFO
source: The corporation at this location is keeping a high-value item in here under heavy security. A successful infiltration here will gain you an item which normally costs a tidy sum at a Nanofab, for the more desirable cost of zero.
uk: Местная корпорация под усиленной охраной прячет здесь один дорогостоящий предмет. Удачное проникновение сюда позволит вам практически бесплатно получить устройство, за которое на Нанофаб попросили бы кругленькую сумму.

# STRINGS.MISSIONS.LOCATIONS.GUARD_OFFICE.INSET_TITLE
source: ADVANCED GEAR
uk: УЛУЧШЕННОЕ ОБОРУДОВАНИЕ

# STRINGS.MISSIONS.LOCATIONS.GUARD_OFFICE.INSET_TXT
source: This is a regional security office, so expect hardened resistance. High-level security operatives may have specialized gear that we can re-purpose.
uk: Это региональный офис безопасности, поэтому будьте готовы к активному сопротивлению. Оперативники высокого ранга могут использовать специализированное оборудование.

# STRINGS.MISSIONS.LOCATIONS.GUARD_OFFICE.DESCRIPTION
source: Locate the weapon lockdown room and defeat its security to gain access to the item.
uk: Обнаружь комнату с оружием и разберись с её охраной, чтобы получить доступ к предмету.

# STRINGS.MISSIONS.LOCATIONS.GUARD_OFFICE.REWARD
source: A highly valued item to better equip your agents, or sell them for profit.
uk: Ценная вещь, которой можно оснастить ваших агентов, или продать.

# STRINGS.MISSIONS.LOCATIONS.TERMINALS.NAME
source: Executive Terminals
uk: Служебные терминалы

# STRINGS.MISSIONS.LOCATIONS.TERMINALS.MORE_INFO
source: This facility holds the locations of future targets of value. Each mission type provides key benefits to your agents, and while new locations will be presented to you over time, a successful infiltration here will speed up the process and give you more targets of your choosing.
uk: Это здание содержит адреса будущих местоназначений. Каждый новый вид заданий открывает вашим агентам дополнительные ключевые возможности, и поскольку со временем будут открываться новые места, успешное выполнение этой миссии ускорит процесс их прохождения.

# STRINGS.MISSIONS.LOCATIONS.TERMINALS.INSET_TITLE
source: CURRENT SITE LISTS
uk: СПИСКИ ТЕКУЩИХ МЕСТ

# STRINGS.MISSIONS.LOCATIONS.TERMINALS.INSET_TXT
source: Executive terminals have elevated security credentials. Compromise one, and we will be able to pinpoint other facilities of interest.
uk: Служебные терминалы содержат учётные данные безопасности. Взломав один из них у нас появятся адреса и прочая информация о новых целях.

# STRINGS.MISSIONS.LOCATIONS.TERMINALS.DESCRIPTION
source: Find the corporate directory terminal and retrieve the information.
uk: Найти терминал руководства корпорацией и получить информацию.

# STRINGS.MISSIONS.LOCATIONS.TERMINALS.REWARD
source: Pinpoint new corporate locations of interest.
uk: Выяснить новые места для последующей работы.

# STRINGS.MISSIONS.LOCATIONS.NANO_FAB.NAME
source: Nanofab Vestibule
uk: Вестибюль Nanofab

# STRINGS.MISSIONS.LOCATIONS.NANO_FAB.MORE_INFO
source: This location contains an advanced Nanofab, providing a wide variety of tools that will help agents overcome more powerful security threats. Choose carefully to compliment their abilities and your strategy as an Operator. These items do not come cheap, so you'll need to have saved significant credits to make use of it.
uk: Здесь находится модернизированный терминал Nanofab, предоставляющий широкий выбор инструментов, которые помогают агентам преодолевать более мощные системы защиты. Старайтесь выбирать такие инструменты, которые лучше всего подойдут вашим агентам и стилю игры. Эти штуки не из дешёвых, так что сперва запаситесь значительным количеством кредитов.

# STRINGS.MISSIONS.LOCATIONS.NANO_FAB.INSET_TITLE
source: CONTRABAND TEMPLATES
uk: КОНТРАБАНДНЫЕ ОБРАЗЦЫ

# STRINGS.MISSIONS.LOCATIONS.NANO_FAB.INSET_TXT
source: Most nanofabs have advanced security protocols to prevent unlicensed fabrications. The fabricator at this location has been compromised, so we will be able to construct a wider range of items.
uk: Большая часть нанофабов защищена крутыми протоколами безопасности, что предотвращает нелицензионную фабрикацию. Местный фабрикатор был взломан, а значит у нас есть возможность создать большое количество предметов.

# STRINGS.MISSIONS.LOCATIONS.NANO_FAB.DESCRIPTION
source: Find the advanced Nanofab Terminal at this location and hack it to gain access.
uk: Найти модернизированный терминал Nanofab и взломать его, чтобы получить доступ.

# STRINGS.MISSIONS.LOCATIONS.NANO_FAB.REWARD
source: Gain access to a wide variety of counterfeit goods. You'll need enough credits to make use of this.
uk: Доступ к широкому спектру контрафактных инструментов. Вам понадобятся кредиты, чтобы извлечь из этого пользу.

# STRINGS.MISSIONS.LOCATIONS.VAULT.NAME
source: Vault
uk: Хранилище

# STRINGS.MISSIONS.LOCATIONS.VAULT.MORE_INFO
source: Vaults contain large sums of credits waiting to be stolen. However, the highest value items are behind locked doors, and if you are not bringing a vault access card into the mission, you will not be able to access it. You may need to infiltrate other missions to obtain it first.
uk: Хранилища содержат большие суммы кредитов, которые так и ждут, чтобы их украли. Несомненно, самые ценные вещи скрыты за закрытыми дверьми, и если у вас нет с собой карточки доступа в хранилище, вы не сможете попасть в него. Вам нужно будет сперва пройти другие миссии, чтобы раздобыть нужную карточку.

# STRINGS.MISSIONS.LOCATIONS.VAULT.INSET_TITLE
source: CREDIT RESERVES
uk: РЕЗЕРВНЫЕ СРЕДСТВА

# STRINGS.MISSIONS.LOCATIONS.VAULT.INSET_TXT
source: This facility warehouses credit hashes. We could siphon off a portion without triggering a hash recall.
uk: В этом здании хранятся кредитные хеши. Можно стащить часть из них, не спровоцировав пересчёт хеша.

# STRINGS.MISSIONS.LOCATIONS.VAULT.DESCRIPTION
source: Break into their high security vault.
uk: Проникнуть в их хранилище повышенной безопасности.

# STRINGS.MISSIONS.LOCATIONS.VAULT.REWARD
source: Vaults hold credits and art objects that can be sold. Vault access cards will open the doors to greater riches.
uk: Хранилища содержат деньги и объекты, кото- рые можно продать. Карты доступа открывают двери к самым значимым богатствам.

# STRINGS.MISSIONS.LOCATIONS.CEO_OFFICE.NAME
source: Chief Financial Suite
uk: Офис фин-директора

# STRINGS.MISSIONS.LOCATIONS.CEO_OFFICE.MORE_INFO
source: The financial officer at this location holds pass codes for high value items in other locations. Infiltrating here may yield greater rewards for future locations.
uk: Директор по финансам в этом месте хранит коды доступа к ценным предметам других офисов. Проникновение сюда сулит большую выручку в будущих миссиях.

# STRINGS.MISSIONS.LOCATIONS.CEO_OFFICE.INSET_TITLE
source: FINANCIAL PASS CODE
uk: ФИНАНСОВЫЙ КОД ДОСТУПА

# STRINGS.MISSIONS.LOCATIONS.CEO_OFFICE.INSET_TXT
source: A highly-placed financial officer has an office in this facility. With his access codes, we can manipulate the market to our advantage.
uk: Высокопоставленный директор по финансам оборудовал здесь свой офис.

# STRINGS.MISSIONS.LOCATIONS.CEO_OFFICE.DESCRIPTION
source: Find the target, and hack into his cranial security.
uk: Обнаружьте цель, и взломайте его черепно-мозговую защиту.

# STRINGS.MISSIONS.LOCATIONS.CEO_OFFICE.REWARD
source: Vault access card for use in other facilities.
uk: Карта доступа к хранилищу в других зданиях.

# STRINGS.MISSIONS.LOCATIONS.CYBERLAB.NAME
source: Cybernetics Lab
uk: Кибернетическая лаб.

# STRINGS.MISSIONS.LOCATIONS.CYBERLAB.MORE_INFO
source: Cybernetic augments give passive abilities to agents, often yielding powerful combinations with other items and programs. The machines at this location will provide you the opportunity to install an augment for free, or enhance an agent with an additional augmentation socket.
uk: Кибернетические улучшения дают агентам пассивные способности, что обычно порождает мощные комбинации с другими предметами и программами. Представленные здесь устройства предоставляют возможность установить улучшение бесплатно, либо добавить агенту дополнительный разъём для улучшений.

# STRINGS.MISSIONS.LOCATIONS.CYBERLAB.INSET_TITLE
source: AUGMENTS
uk: УЛУЧШЕНИЯ

# STRINGS.MISSIONS.LOCATIONS.CYBERLAB.INSET_TXT
source: This is a research and development lab for cybernetic augments. The augments in storage there will not yet have been genecoded to specific users.
uk: Это лаборатория по исследованию и внедрению кибернетических улучшений.

# STRINGS.MISSIONS.LOCATIONS.CYBERLAB.DESCRIPTION
source: Find the augment grafting laboratory and hack into their machines.
uk: Найти лабораторию по трансплантации улучшений и взломать установку.

# STRINGS.MISSIONS.LOCATIONS.CYBERLAB.REWARD
source: Gain a one-time ability to either install free augments in an agent, or expand their capacity for augmentation.
uk: Единоразовая возможность либо установить бесплатное улучшение в агента, или расширить его слоты под улучшения.

# STRINGS.MISSIONS.LOCATIONS.FINALMISSION.NAME
source: Mainframe
uk: Мэйнфрейм

# STRINGS.MISSIONS.LOCATIONS.FINALMISSION.MORE_INFO
source: There isn't a lot of information about this location, but Monst3r's intelligence show that the security here uses the most state-of-the art technology. Expect high level security and advanced countermeasures.
uk: Об этом месте удалось собрать не так много информации, но Мон(тр предоставил разведданные о том, что система безопасности здесь использует самые передовые технологии. Будьте готовы к этому.

# STRINGS.MISSIONS.LOCATIONS.FINALMISSION.INSET_TITLE
source: SECNET ROOT ACCESS
uk: КОРНЕВОЙ ДОСТУП К SECNET

# STRINGS.MISSIONS.LOCATIONS.FINALMISSION.INSET_TXT
source: This is the processing center that has been collating network traffic data from all of the corporations. With their hardware, incognita may be able to cover our tracks.
uk: Это вычислительный центр, соединивший сетевой трафик данных всех корпораций воедино. С таким оборудованием, Incognita сможет скрыть наши следы.

# STRINGS.MISSIONS.LOCATIONS.FINALMISSION.DESCRIPTION
source: Find the central server and upload Incognita before she expires.
uk: Найти центральный сервер и загрузить Incognita прежде, чем она отключится.

# STRINGS.MISSIONS.LOCATIONS.FINALMISSION.REWARD
source: You may survive to see tomorrow. Maybe.
uk: Ты выживешь, чтобы встретиться с завтрашним днём. Возможно.

# STRINGS.MISSIONS.LOCATIONS.TREASURY_HOLDING
source: Treasury Office
uk: Министерство финансов

# STRINGS.MAP_NAMES.ANCHORAGE
source: Anchorage
uk: Анкоридж

# STRINGS.MAP_NAMES.VANCOUVER
source: Vancouver
uk: Ванкувер

# STRINGS.MAP_NAMES.SAN_FRANCISCO
source: San Francisco
uk: Сан-Франциско

# STRINGS.MAP_NAMES.MEXICO_CITY
source: Mexico City
uk: Мехико

# STRINGS.MAP_NAMES.KANSAS_CITY
source: Kansas City
uk: Канзас

# STRINGS.MAP_NAMES.THUNDER_BAY
source: Thunder Bay
uk: Тандер-Бей

# STRINGS.MAP_NAMES.ST_JOHNS
source: St John's
uk: Сент-Джонс

# STRINGS.MAP_NAMES.NEW_YORK
source: New York
uk: Нью-Йорк

# STRINGS.MAP_NAMES.ATLANTA
source: Atlanta
uk: Атланта

# STRINGS.MAP_NAMES.HAVANA
source: Havana
uk: Гаванна

# STRINGS.MAP_NAMES.BOGOTA
source: Bogota
uk: Богота

# STRINGS.MAP_NAMES.LIMA
source: Lima
uk: Лима

# STRINGS.MAP_NAMES.SANTA_CRUZ
source: Santa Cruz
uk: Санта-Крус

# STRINGS.MAP_NAMES.BRASILIA
source: Brasilia
uk: Бразилия

# STRINGS.MAP_NAMES.PORTO_ALEGRE
source: Porto Alegre
uk: Порту-Алегри

# STRINGS.MAP_NAMES.SANTA_ROSA
source: Santa Rosa
uk: Санта-Роза

# STRINGS.MAP_NAMES.REYKJAVIK
source: Reykjavik
uk: Рейкьявик

# STRINGS.MAP_NAMES.LONDON
source: London
uk: Лондон

# STRINGS.MAP_NAMES.MADRID
source: Madrid
uk: Мадрид

# STRINGS.MAP_NAMES.STOCKHOLM
source: Stockholm
uk: Стокгольм

# STRINGS.MAP_NAMES.ROME
source: Rome
uk: Рим

# STRINGS.MAP_NAMES.BUDAPEST
source: Budapest
uk: Будапешт

# STRINGS.MAP_NAMES.ALGIERS
source: Algiers
uk: Алжир

# STRINGS.MAP_NAMES.CASABLANCA
source: Casablanca
uk: Касабланка

# STRINGS.MAP_NAMES.CAIRO
source: Cairo
uk: Каир

# STRINGS.MAP_NAMES.MONROVIA
source: Monrovia
uk: Монровия

# STRINGS.MAP_NAMES.CAPE_TOWN
source: Cape Town
uk: Кейптаун

# STRINGS.MAP_NAMES.ANTANANARIVO
source: Antananarivo
uk: Антананариву

# STRINGS.MAP_NAMES.MOMBASA
source: Mombasa
uk: Момбаса

# STRINGS.MAP_NAMES.GABORONE
source: Gaborone
uk: Габороне

# STRINGS.MAP_NAMES.DUBAI
source: Dubai
uk: Дубай

# STRINGS.MAP_NAMES.BEIRUT
source: Beirut
uk: Бейрут

# STRINGS.MAP_NAMES.ISTANBUL
source: Istanbul
uk: Стамбул

# STRINGS.MAP_NAMES.MOSCOW
source: Moscow
uk: Москва

# STRINGS.MAP_NAMES.KABUL
source: Kabul
uk: Кабул

# STRINGS.MAP_NAMES.DHAKA
source: Dhaka
uk: Дакка

# STRINGS.MAP_NAMES.NEW_DELHI
source: New Delhi
uk: Нью-Дели

# STRINGS.MAP_NAMES.COLOMBO
source: Colombo
uk: Коломбо

# STRINGS.MAP_NAMES.BANGKOK
source: Bangkok
uk: Бангкок

# STRINGS.MAP_NAMES.SINGAPORE
source: Singapore
uk: Сингапур

# STRINGS.MAP_NAMES.JAKARTA
source: Jakarta
uk: Джакарта

# STRINGS.MAP_NAMES.MANILA
source: Manila
uk: Манила

# STRINGS.MAP_NAMES.PERTH
source: Perth
uk: Перт

# STRINGS.MAP_NAMES.SYDNEY
source: Sydney
uk: Сидней

# STRINGS.MAP_NAMES.CHRISTCHURCH
source: Christchurch
uk: Крайстчерч

# STRINGS.MAP_NAMES.BRISBANE
source: Brisbane
uk: Брисбен

# STRINGS.MAP_NAMES.TOKYO
source: Tokyo
uk: Токио

# STRINGS.MAP_NAMES.SEOUL
source: Seoul
uk: Сеул

# STRINGS.MAP_NAMES.CHENGDU
source: Chengdu
uk: Чэнду

# STRINGS.MAP_NAMES.ASTANA
source: Astana
uk: Астана

# STRINGS.MAP_NAMES.HONG_KONG
source: Hong Kong
uk: Гонконг

# STRINGS.CENTRAL_BARKS.AGENT_DOWN
source: Agent down. This is going sideways.
uk: Агент нейтрализован. Это выйдет нам боком.

# STRINGS.CENTRAL_BARKS.TEAM_DOWN
source: Damn it, Operator!
uk: Чёрт побери, оператор!

# STRINGS.GUARD_STATUS.STATUS
source: STATUS:
uk: СТАТУС:

# STRINGS.GUARD_STATUS.PATROLLING
source: PATROLLING
uk: ПАТРУЛИРУЕТ

# STRINGS.GUARD_STATUS.IDLE
source: STATIONARY
uk: СТОИТ НА МЕСТЕ

# STRINGS.GUARD_STATUS.INVESTIGATING
source: INVESTIGATING
uk: ИЗУЧАЕТ

# STRINGS.GUARD_STATUS.START_INVESTIGATING
source: LOOKING AROUND
uk: СМОТРИТ ПО СТОРОНАМ

# STRINGS.GUARD_STATUS.START_HUNTING
source: PREPARING TO HUNT
uk: СОБИРАЕТСЯ ПРЕСЛЕДОВАТЬ

# STRINGS.GUARD_STATUS.HUNTING
source: HUNTING
uk: ПРЕСЛЕДУЕТ

# STRINGS.GUARD_STATUS.COMBAT
source: ALERT
uk: ОБЕСПОКОЕН

# STRINGS.GUARD_STATUS.FLEEING
source: FLEEING
uk: УБЕГАЕТ

# STRINGS.PROGRAMS.POWER_PER_TURN
source: %d PWR / TURN
uk: %d ЭНЕРГИИ / ХОД

# STRINGS.PROGRAMS.POWER
source: %d PWR
uk: %d ЭНЕРГИИ

# STRINGS.PROGRAMS.COST
source: COST: %d PWR
uk: СТОИМОСТЬ: %d ЭНЕРГИИ

# STRINGS.PROGRAMS.COST_PER_TURN
source: COST: %d PWR PER TURN
uk: СТОИМОСТЬ: %d ЭНЕРГИИ ЗА ХОД

# STRINGS.PROGRAMS.COOLDOWN
source: COOLDOWN: %d TURNS
uk: ПЕРЕЗАРЯДКА: %d ХОДОВ

# STRINGS.PROGRAMS.PWR
source: PWR
uk: ЭНЕРГИЯ
