Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.ABILITIES.MELEE_DESC
source: <tthotkey>ATTACK</> KO the target for: %d turn(s)
uk: <tthotkey>АТАКОВАТЬ</> Вырубить цель на %d ходов

# STRINGS.ABILITIES.MELEE_OVERWATCH
source: Close range reaction
uk: Реакция вблизи

# STRINGS.ABILITIES.MELEE_OVERWATCH_DESC
source: This agent will auto attack an enemy at close range
uk: Этот агент будет автоматически атаковать противника на близком расстоянии

# STRINGS.ABILITIES.MOVE_BODY
source: Move Body
uk: Двигать тело

# STRINGS.ABILITIES.MOVE_BODY_DROP
source: Drop Body
uk: Бросить тело

# STRINGS.ABILITIES.MOVE_BODY_DROP_DESC
source: Leave body here
uk: Оставить тело здесь

# STRINGS.ABILITIES.MOVE_BODY_DRAG
source: Drag Body
uk: Тащить тело

# STRINGS.ABILITIES.MOVE_BODY_DRAG_DESC
source: Move body to a new location
uk: Переместить тело в другое место

# STRINGS.ABILITIES.OBSERVE
source: Observe
uk: Наблюдать

# STRINGS.ABILITIES.OBSERVE_DESC
source: Predict this guard's movements
uk: Предугадать движения этого охранника

# STRINGS.ABILITIES.OPEN_DETENTION_CELLS
source: Deactivate cell doors
uk: Разблокировать двери камер

# STRINGS.ABILITIES.OPEN_DETENTION_CELLS_DESC
source: Open the detention cell doors.
uk: Открыть двери камер тюрьмы.

# STRINGS.ABILITIES.OPEN_SECURE_BOXES
source: Open Security Boxes
uk: Открыть отсеки безопасности

# STRINGS.ABILITIES.OPEN_SECURE_BOXES_DESC
source: Unlocks the security boxes.
uk: Разблокировать отсеки безопасности.

# STRINGS.ABILITIES.INSTALL_INCOGNITA
source: Install Incognita
uk: Установить Incognita

# STRINGS.ABILITIES.INSTALL_INCOGNITA_DESC
source: Connect Incognita's portable memory to this data terminal socket.
uk: Присоединить переносной модуль памяти Incognita к этому терминалу.

# STRINGS.ABILITIES.OVERWATCH
source: Overwatch
uk: Охранять

# STRINGS.ABILITIES.OVERWATCH_ON
source: ON
uk: ВКЛ

# STRINGS.ABILITIES.OVERWATCH_DESC
source: <tthotkey>ATTACK</> This unit will shoot at movement during the enemy's turn.
uk: <tthotkey>АТАКА</> Этот персонаж будет стрелять по движущимся целям во время хода противника.

# STRINGS.ABILITIES.OVERWATCH_MELEE
source: Ambush
uk: Подкараулить

# STRINGS.ABILITIES.OVERWATCH_MELEE_DESC
source: <tthotkey>ATTACK</> This agent will melee nearby moving enemies during the enemy turn.
uk: <tthotkey>АТАКА</> Этот агент применит оружие ближнего боя, если противник будет проходить мимо.

# STRINGS.ABILITIES.PARALYZE
source: Paralyzer dose
uk: Доза парализатора

# STRINGS.ABILITIES.PARALYZE_DESC
source: Inject pinned victims with paralytic toxin. Target will be KO'd for {1} more turns.
uk: Вводится жертвам без сознания. Цель не будет приходить в себя на {1} ходов дольше.

# STRINGS.ABILITIES.PEEK
source: Peek
uk: Заглянуть

# STRINGS.ABILITIES.PEEK_DESC
source: Carefully look around corners. Peek through closed doors.
uk: Аккуратно заглянуть за угол. Заглянуть за закрытую дверь.

# STRINGS.ABILITIES.PRIME_EMP
source: Prime EMP
uk: Установить ЭМИ

# STRINGS.ABILITIES.PRIME_EMP_DESC
source: Places the EMP Pack on the ground and primes it. It will detonate at the end of the turn.
uk: Поместить заряд ЭМИ на землю и активировать его. Он детонирует в конце хода.

# STRINGS.ABILITIES.READABLE
source: Readable
uk: Можно прочесть

# STRINGS.ABILITIES.READABLE_DESC
source: Somebody has left a note behind.
uk: Кто-то оставил после себя запись.

# STRINGS.ABILITIES.RELOAD
source: Manual Reload
uk: Ручная перезарядка

# STRINGS.ABILITIES.RELOAD_DESC
source: Reload the equipped gun.
uk: Перезарядить используемое оружие.

# STRINGS.ABILITIES.RECHARGE
source: Charge device
uk: Зарядить устройство

# STRINGS.ABILITIES.RECHARGE_DESC
source: Use Charge Pack to lower the current cooldown time by 2.
uk: Использовать зарядное устройство для уменьшения времени перезарядки до 2

# STRINGS.ABILITIES.RESCUE
source: Rescue
uk: Освободить

# STRINGS.ABILITIES.RESCUE_DESC
source: Rescue this agent.
uk: Освободить этого агента.

# STRINGS.ABILITIES.SPRINT
source: Sprint
uk: Бежать

# STRINGS.ABILITIES.SPRINT_TOGGLE
source: TOGGLE SPRINT
uk: ВКЛ/ВЫКЛ БЕГ

# STRINGS.ABILITIES.SPRINT_DESC
source: +{1} AP this turn Movement makes noise Must have full AP to activate.
uk: +{1} ОД на этом шаге Передвижения издают шум Необходимы полностью все ОД, чтобы активировать.

# STRINGS.ABILITIES.SET_NAME
source: SET %s
uk: УСТАНОВИТЬ %s

# STRINGS.ABILITIES.OVERWATCH_SHOOT
source: Reaction Shot
uk: Опережающий выстрел

# STRINGS.ABILITIES.OVERWATCH_SHOOT_DESC
source: This weapon will react to enemy fire
uk: Это оружие реагирует на стрельбу противника

# STRINGS.ABILITIES.SHOOT
source: SHOOT
uk: ВЫСТРЕЛ

# STRINGS.ABILITIES.SHOOT_DYING
source: : DYING %d
uk: : УМИРАЕТ %d

# STRINGS.ABILITIES.STORE
source: Open Store
uk: Открыть склад

# STRINGS.ABILITIES.USABLE
source: Usable
uk: Доступно

# STRINGS.ABILITIES.USABLE_DESC
source: Upload virus to %s
uk: Загрузить вирус в %s

# STRINGS.ABILITIES.CLOAK
source: Cloak
uk: Невидимость

# STRINGS.ABILITIES.CLOAKED
source: CLOAKED
uk: НЕВИДИМЫЙ

# STRINGS.ABILITIES.CLOAK_DESC
source: Lasts one turn. Requires cooldown to use again.
uk: Длится один ход. Требует перезарядки для повторного использования.

# STRINGS.ABILITIES.CLOAK_USE
source: Use Cloak
uk: Включить невидимость

# STRINGS.ABILITIES.CLOAK_DURATION
source: In use turns remaining: %d
uk: Используется ходов осталось: %d

# STRINGS.ABILITIES.CLOAK_COOLDOWN
source: Cloak Recharging turns: %d
uk: Невидимость перезаряжается ходов: %d

# STRINGS.ABILITIES.INJECTION
source: Injection
uk: Инъекция

# STRINGS.ABILITIES.INJECTION_APPLY
source: Apply %s
uk: Использовать %s

# STRINGS.ABILITIES.REVIVE
source: REVIVE
uk: ОЖИВИТЬ

# STRINGS.ABILITIES.REVIVE_NAME
source: REVIVE %s
uk: ОЖИВИТЬ %s

# STRINGS.ABILITIES.REVIVE_DESC
source: Use %s to revive an agent.
uk: Использует %s для того, чтобы оживить агента.

# STRINGS.ABILITIES.STIM
source: Stim Dose
uk: Доза стимулятора

# STRINGS.ABILITIES.STIM_DESC
source: A shot that restores an agent's AP.
uk: Инъекция, восстанавливающая ОД агента.

# STRINGS.ABILITIES.USE_AGGRESSION
source: Ventricular Lance
uk: Вентрикулярный ланцет

# STRINGS.ABILITIES.USE_AGGRESSION_DESC
source: +1 Melee and Ranged PIERCING for 1 turn.
uk: +1 в ближнем бою и ПРОНЗАНИИ в дальнем на 1 ход.

# STRINGS.ABILITIES.WIRELESS_SCAN
source: Wireless Scanner
uk: Беспроводной сканер

# STRINGS.ABILITIES.THROW
source: THROW
uk: БРОСИТЬ

# STRINGS.ABILITIES.THROW_DESC
source: This object can be thrown.
uk: Этим объектом можно бросать

# STRINGS.ABILITIES.BREAK_DOOR
source: BREAK DOOR
uk: СЛОМАТЬ ДВЕРЬ

# STRINGS.ABILITIES.BREAK_DOOR_DESC
source: Bash the door permanently open.
uk: Выбить дверь, чтоб не закрывалась.

# STRINGS.ABILITIES.LAST_WORDS
source: LAST WORDS
uk: ПОСЛЕДНЕЕ СЛОВО

# STRINGS.ABILITIES.LAST_WORDS_DESC
source: <c:FDFA68>DELIVER FINAL WORDS</> If there's nothing left to do...
uk: <c:FDFA68>ПРОИЗНЕСТИ ПОСЛЕДНЕЕ СЛОВО</> Если больше ничего не осталось...

# STRINGS.ITEMS.AMMO
source: AMMO %d/%d
uk: ЗАРЯДЫ %d/%d

# STRINGS.ITEMS.TOOLTIPS.EMP_SAFE
source: EMP RESISTANT
uk: НЕВОСПРИИМЧИВ К ЭМИ

# STRINGS.ITEMS.TOOLTIPS.EMP_SAFE_DESC
source: These safes require an electronic signal to open. They do not function while deactivated.
uk: Этим сефам нужен электрический сигнал, чтобы открыть. Это невозможно сделать, если когда электроника отключена.

# STRINGS.ITEMS.TOOLTIPS.AIM
source: AIM
uk: ЦЕЛИТЬСЯ

# STRINGS.ITEMS.TOOLTIPS.AIM_DESC
source: Click this weapon to aim and shoot at an enemy.
uk: Кликните по оружию, чтобы прицелиться и выстрелить в противника.

# STRINGS.ITEMS.TOOLTIPS.IGNORES_ARMOR
source: Ignores Armor
uk: Игнорирует броню

# STRINGS.ITEMS.TOOLTIPS.IGNORES_ARMOR_DESC
source: A targets armor level does not matter to this weapon.
uk: Уровень бронированности цели не имеет значения для этого оружия.

# STRINGS.ITEMS.TOOLTIPS.ARMOR_PIERCING
source: Armor Piercing
uk: Проникновение сквозь броню

# STRINGS.ITEMS.TOOLTIPS.ARMOR_PIERCING_DESC
source: Armor Piercing %d
uk: Степень проникновения %d

# STRINGS.ITEMS.TOOLTIPS.ARMOR_PIERCING_NONE
source: No Armor Piercing
uk: Не проникает сквозь броню

# STRINGS.ITEMS.TOOLTIPS.ARMOR_PIERCING_NONE_DESC
source: This item does not pierce through enemy armor.
uk: Эта вещь не проникает сквозь броню противника.

# STRINGS.ITEMS.TOOLTIPS.MASS_PWR_DRAIN
source: Massive PWR Drain
uk: Глубокое высасывание ЭНЕРГИИ

# STRINGS.ITEMS.TOOLTIPS.MASS_PWR_DRAIN_DESC
source: Drains all PWR, resetting it to 0.
uk: Высасывает всю ЭНЕРГИЮ до 0.

# STRINGS.ITEMS.TOOLTIPS.KO_DAMAGE
source: KO Damage
uk: Воздействие KO

# STRINGS.ITEMS.TOOLTIPS.KO_DAMAGE_DESC
source: Knocks a guard out for %d turns
uk: Вырубает охранника на %d хода

# STRINGS.ITEMS.TOOLTIPS.RECHARGE
source: Cooldown
uk: Перезарядка

# STRINGS.ITEMS.TOOLTIPS.RECHARGE_DESC
source: %d turn cooldown
uk: %d хода

# STRINGS.ITEMS.TOOLTIPS.COSTPOWER
source: Use PWR
uk: Использует ЭНЕРГИЮ

# STRINGS.ITEMS.TOOLTIPS.COSTPOWER_DESC
source: Consumes %d PWR when used
uk: Потребляет %d ЭНЕРГИИ во время использования

# STRINGS.ITEMS.TOOLTIPS.RANGE
source: Range
uk: Дистанция

# STRINGS.ITEMS.TOOLTIPS.RANGE_DESC
source: The effect will reach %d tiles
uk: Эффект будет распространяться на %d ячеек

# STRINGS.ITEMS.TOOLTIPS.CANTAG
source: Tags a target
uk: Помечает цель

# STRINGS.ITEMS.TOOLTIPS.CANTAG_DESC
source: Tagged targets reveal their patrol paths
uk: У целей с метками видны пути следования

# STRINGS.ITEMS.TOOLTIPS.INSTALL
source: INSTALL
uk: УСТАНОВКА

# STRINGS.ITEMS.TOOLTIPS.INSTALL_DESC
source: This device must be INSTALLED to function.
uk: Это устройство необходимо УСТАНОВИТЬ, чтобы оно работало.

# STRINGS.ITEMS.TOOLTIPS.DISPOSABLE
source: DISPOSABLE
uk: ИСПОЛЬЗОВАНИЕ

# STRINGS.ITEMS.TOOLTIPS.DISPOSABLE_DESC
source: This item has one use only.
uk: Этот предмет может быть использован один раз

# STRINGS.ITEMS.KEYWORDS.CRITICAL.NAME
source: CRITICAL
uk: КРИТ

# STRINGS.ITEMS.KEYWORDS.CRITICAL.DESC
source: This effect triggers after the agent successfully makes a critical hit.
uk: Этот эффект срабатывает только после того, как агент успешно совершает критический удар.

# STRINGS.ITEMS.KEYWORDS.NETWORK.NAME
source: NETWORK
uk: СЕТЬ

# STRINGS.ITEMS.KEYWORDS.NETWORK.DESC
source: This effect triggers after Incognita has fully broken any firewall.
uk: Работает только после того, как Incognita полностью проникнет через все сетевые экраны.

# STRINGS.ITEMS.KEYWORDS.MELEE.NAME
source: MELEE
uk: БЛИЖНИЙ БОЙ

# STRINGS.ITEMS.KEYWORDS.MELEE.DESC
source: This effect triggers after this agent successfully knocks out an enemy with a melee attack.
uk: Этот эффект срабатывает только после того, как агент вырубает противника в ближнем бою.

# STRINGS.ITEMS.KEYWORDS.CLOAK.NAME
source: CLOAK
uk: НЕВИДИМОСТЬ

# STRINGS.ITEMS.KEYWORDS.CLOAK.DESC
source: This effect triggers after the agent becomes cloaked for any reason.
uk: Этот эффект срабатывает после того, как агент становится невидимым по какой либо причине.

# STRINGS.ITEMS.KEYWORDS.ITEM.NAME
source: ITEM
uk: РІЧ

# STRINGS.ITEMS.KEYWORDS.ITEM.DESC
source: This effect triggers when the agent uses an inventory item.
uk: Этот эффект срабатывает, когда агент использует предмет инвентаря.

# STRINGS.ITEMS.KEYWORDS.STIM.NAME
source: STIM
uk: СТИМУЛЯТОР

# STRINGS.ITEMS.KEYWORDS.STIM.DESC
source: This effect triggers after this agent successfully uses a stim item.
uk: Этот эффект срабатывает после того, как агент успешно использует стимулятор.

# STRINGS.ITEMS.AUGMENT
source: AUGMENT
uk: УЛУЧШЕНИЕ

# STRINGS.ITEMS.AUGMENTS.CENTRALS
source: Antiviral Proxy
uk: Противовирусный прокси

# STRINGS.ITEMS.AUGMENTS.CENTRALS_TIP
source: Gain 5 PWR on any DAEMON install.
uk: Даёт 5 ЭНЕРГИИ при каждой установке РЕЗИДЕНТА.

# STRINGS.ITEMS.AUGMENTS.CENTRALS_FLAVOR
source: The highly confidental work of a Daemon engineer, this subdermal chip re-routes PWR from other networked subroutines. Rumor has it that Central has the only prototype.
uk: Сверх-секретная разработка создателей резидентов. Этот подкожный чип перенаправляет ЭНЕРГИЮ с других сетевых подпрограмм. Ходят слухи, что Central обладает единственным прототипом.

# STRINGS.ITEMS.AUGMENTS.MONSTERS
source: Fabricator Multithreading
uk: Многопоточный фабрикатор

# STRINGS.ITEMS.AUGMENTS.MONSTERS_TIP
source: Nanofabricator purchases cost 15% less.
uk: Покупки в нанофабрикаторе стоят на 15% меньше.

# STRINGS.ITEMS.AUGMENTS.MONSTERS_FLAVOR
source: As an expert hacker and savvy tech opportunist, Monst3r has built a unique network of hyper efficient Nanofabricator coroutines.
uk: Как высококлассный хакер и опытный технический спец, Мон(тр собрал уникальную сеть гипер-эффективных подпрограмм для Нанофабрикатора.

# STRINGS.ITEMS.AUGMENTS.DECKARDS
source: Neural Networking
uk: Нейронная сеть

# STRINGS.ITEMS.AUGMENTS.DECKARDS_TIP
source: Allows agent to uncover DAEMONS in adjacent objects.
uk: Позволяет агенту обнаруживать РЕЗИДЕНТЫ в близлежащих объектах.

# STRINGS.ITEMS.AUGMENTS.DECKARDS_FLAVOR
source: Over the years, most of Decker's vertebrae have been replaced with synthetics of varying quality. When jacked in, the jolts of pain allow him to differentiate subroutines.
uk: За долгие годы, большая часть нервных окончаний Деккера были заменены синтетическими, различной степени чувствительности. Когда он подключается, болевые ощущения позволяют ему различать подпрограммы.

# STRINGS.ITEMS.AUGMENTS.DECKER_2
source: Sensory Injector
uk: Сенсорный инжектор

# STRINGS.ITEMS.AUGMENTS.DECKER_2_TIP
source: Gives the agent +2 AP when seen by the enemy (including peripheral vision)
uk: Даёт агенту +2 ОД, когда его видит противник (включая периферическое зрение)

# STRINGS.ITEMS.AUGMENTS.DECKER_2_FLAVOR
source: Many a guard have caught a glimpse of Decker. None have caught him.
uk: Много кто краем глаза замечал след Деккера. Но поймать его не удавалось никому.

# STRINGS.ITEMS.AUGMENTS.INTERNATIONALS
source: Wireless Emitter
uk: Беспроводной излучатель

# STRINGS.ITEMS.AUGMENTS.INTERNATIONALS_TIP
source: Allows agent to hack items from a distance, through walls. Automatically reveals nearby mainframe objects.
uk: Позволяет агенту взламывать объекты на расстоянии, даже через стены. Автоматически показывает близлежащие объекты вычислительного центра.

# STRINGS.ITEMS.AUGMENTS.INTERNATIONALS_FLAVOR
source: Using her skin as an antenna, Internationale is able to manipulate electronics at a distance.
uk: Используя свою кожу, как антенну, Интернационал способна управлять электроникой на расстоянии.

# STRINGS.ITEMS.AUGMENTS.INTERNATIONALS_2
source: Network Siphon
uk: Сетевой поглотитель

# STRINGS.ITEMS.AUGMENTS.INTERNATIONALS_2_TIP
source: Generates PWR when ALARM LEVEL increases. PWR gained: 2x Alarm Level.
uk: Генерирует ЭНЕРГИЮ, когда УРОВЕНЬ ТРЕВОГИ увеличивается. ЭНЕРГИИ генерируется: 2 x Уровень тревоги.

# STRINGS.ITEMS.AUGMENTS.INTERNATIONALS_2_FLAVOR
source: The mark of a great agent is the ability to take your enemy's greatest strength and turn it into their weakness.
uk: Признак хорошего агента - способность превратить самые сильные стороны противника в слабые.

# STRINGS.ITEMS.AUGMENTS.SHALEMS
source: Enhanced Optics
uk: Усиленная оптика

# STRINGS.ITEMS.AUGMENTS.SHALEMS_TIP
source: Gives +1 armor piercing to ranged weapons
uk: Даёт +1 к проникновению сквозь броню оружию дальнего действия

# STRINGS.ITEMS.AUGMENTS.SHALEMS_FLAVOR
source: Extensive training and a ballistics co-processor let Shalem direct bullets along optimal trajectories.
uk: Пространственный баллистический сопроцессор позволяет Шалему направлять пули по оптимальной траектории.

# STRINGS.ITEMS.AUGMENTS.BANKS
source: Crypto Computer
uk: Крипто-компьютер

# STRINGS.ITEMS.AUGMENTS.BANKS_TIP
source: Unlocks lvl1 security doors without a passcard
uk: Позволяет открывать двери с системой безопасности 1 уровня без карточки

# STRINGS.ITEMS.AUGMENTS.BANKS_FLAVOR
source: The quantum descrambler implanted in Bank's cranium makes short work of most encryption.
uk: Квантовый дешифратор, имплантированный в череп Бэнкс легко справляется с простыми криптографическими задачами.

# STRINGS.ITEMS.AUGMENTS.TONYS
source: Subdermal Tools
uk: Подкожные импланты

# STRINGS.ITEMS.AUGMENTS.TONYS_TIP
source: A local EMP blast that disables mainframe devices for 1 turn. Agent's AP is reduced by 1
uk: Локальный ЭМИ, отключающий устройства вычислительного центра на 1 ход. ОД агента уменьшаются на 1

# STRINGS.ITEMS.AUGMENTS.TONYS_FLAVOR
source: Dr. Xu carries the tools of his trade in a purpose-built cavity in his prosthetic arm. Unfortunately, the large power capacitor needed to charge the EMP impairs Xu's stamina.
uk: Др. Зу носит с собой особые инструменты в специально созданной полости его руки-протеза. К сожалению для ЕМИ необходим носитель энергии большой ёмкости, что сказывается на выносливости доктора.

# STRINGS.ITEMS.AUGMENTS.TONYS_2
source: Thermal Generator
uk: Тепловой генератор

# STRINGS.ITEMS.AUGMENTS.TONYS_TIP_2
source: Once a turn, generates 2 PWR when the agent uses an item with cooldown of 3 or more.
uk: Каждый ход генерирует 2 ЭНЕРГИИ, если агент пользуется предметом, у которого перезарядка 3 или больше.

# STRINGS.ITEMS.AUGMENTS.TONYS_FLAVOR_2
source: Thermal Generator was a joint project between Dr Xu and his colleague Alex McTeague. A very early design, it is still comparable to the cutting edge of current augment technology.
uk: Тепловой генератор - плод совместных стараний Зу и его коллеги Алекса МакТига. Даже будучи на столь ранней стадии разработки, он сопоставим с самыми современными изобретениями.

# STRINGS.ITEMS.AUGMENTS.PRISM_2
source: Refraction Chamber
uk: Рефракционная камера

# STRINGS.ITEMS.AUGMENTS.PRISM_2_TOOLTIP
source: Gain +1 PWR when a mainframe device is hacked. Max +2 PWR per turn.
uk: Генерирует +1 ЭНЕРГИИ, если было взломано одно из устройств. Не более +2 ЭНЕРГИИ за ход.

# STRINGS.ITEMS.AUGMENTS.PRISM_2_FLAVOR
source: Collects ambient energy from data signals, most efficient during large flurries of network activity such as when firewalls come down.
uk: Поглощает внешнюю энергию, излучаемую сигналами передачи данных. Наиболее эффективна во время крупных флуктуаций сетевой активности, например когда взламывается сетевой экран.

# STRINGS.ITEMS.AUGMENTS.SHARP_1
source: Modular Cybernetic Frame
uk: Модульная кибернетическая основа

# STRINGS.ITEMS.AUGMENTS.SHARP_1_TOOLTIP
source: Start with 6 augment slots. Each 3 augments installed gives melee weapons +1 KO damage.
uk: Изначально 6 ячеек для улучшений. Каждые 3 установленных улучшения добавляют оружию ближнего боя +1 KO.

# STRINGS.ITEMS.AUGMENTS.SHARP_1_FLAVOR
source: In his reach to perfect the connection between mind and machine, Alex has converted nearly 90% of his body into a highly modular robotic frame.
uk: Достигнув превосходной связи между сознанием и машиной, Алекс преобразовал почти 90% собственного тела в высококлассную модульную роботизированную основу.

# STRINGS.ITEMS.AUGMENTS.NIKAS
source: Adrenal Regulator
uk: Регулятор адреналина

# STRINGS.ITEMS.AUGMENTS.NIKAS_TIP
source: Gives the agent an extra ATTACK a turn. Gains 3 AP after any ATTACK.
uk: Дарует агенту дополнительную АТАКУ за ход. Прибавляет 3 ОД после каждой АТАКИ.

# STRINGS.ITEMS.AUGMENTS.NIKAS_FLAVOR
source: In an emergency, Nika can flood her nervous system with hot liquid aggression. Sometimes she does it just for fun.
uk: В моменты опасности Ника способна мгновенно наполнить свою нервную систему эссенцией чистой агрессии. Иногда она делает это просто так.

# STRINGS.ITEMS.AUGMENTS.NIKAS_2
source: Discharge Re-router
uk: Маршрутизатор разрядки

# STRINGS.ITEMS.AUGMENTS.NIKAS_2_TIP
source: Once per turn, agent's DISRUPTER ATTACK reduces all ITEM COOLDOWNS by 1
uk: Один раз за ход атака декомпозитором снижает время перезарядки всех предметов на 1

# STRINGS.ITEMS.AUGMENTS.NIKAS_2_FLAVOR
source: Nika loves scrambling neurons so much, she had a tech write a custom routine that makes her disrupter recharge itself and everything around it.
uk: Нике так нравятся смешанные нейроны, что она попросила техников сделать улучшение, позволяющее её декомпозитору перезаряжать себя и всё вокруг.

# STRINGS.ITEMS.AUGMENTS.SADOCHISTIC_PUMPS
source: Sadochistic Pumps
uk: Садохостическая помпа

# STRINGS.ITEMS.AUGMENTS.SADOCHISTIC_PUMPS_TIP
source: Killing adds 6 AP
uk: Убийство добавляет 6 ОД

# STRINGS.ITEMS.AUGMENTS.SADOCHISTIC_PUMPS_FLAVOR
source: The pump feeds the lizard brain's secretions back onto itself, amplifying the host's natural fight-or-flight response.
uk: Помпа запитывает секрет мозга ящерицы на саму себя, повышая естественный порог реакции носителя.

# STRINGS.ITEMS.AUGMENTS.DMS
source: Dead Man's Switch
uk: Переключатель мертвеца

# STRINGS.ITEMS.AUGMENTS.DMS_TIP
source: Activates when host dies.
uk: Срабатывает, когда носитель умирает.

# STRINGS.ITEMS.AUGMENTS.DMS_FLAVOR
source: Killing the host triggers the switch, but for what purpose?
uk: Убийство носителя включает переключатель, но с какой целью?

# STRINGS.ITEMS.AUGMENTS.NET_DOWNLINK
source: Net Downlink
uk: Нисходящий сетевой канал

# STRINGS.ITEMS.AUGMENTS.NET_DOWNLINK_TIP
source: Agent gains 2 AP (MAX: 6 AP)
uk: Агент получает 2 ОД (МАКС: 6 ОД)

# STRINGS.ITEMS.AUGMENTS.NET_DOWNLINK_FLAVOR
source: Offloads some basic brain functions to a remote server, allowing the host to focus on more pressing matters.
uk: Выгружает некоторые основные функции мозга на удалённый сервер, позволяя носителю фокусироваться на самых необходимых задачах.

# STRINGS.ITEMS.AUGMENTS.ANATOMY_ANALYSIS
source: Anatomy Analysis
uk: Анализатор анатомии

# STRINGS.ITEMS.AUGMENTS.ANATOMY_ANALYSIS_TIP
source: Kills do not increase the alarm tracker. Costs 3 PWR per kill.
uk: Убийства не повышают счётчик тревоги. Стоит 3 ЭНЕРГИИ за убийство.

# STRINGS.ITEMS.AUGMENTS.ANATOMY_ANALYSIS_FLAVOR
source: A single precise strike to the right location is enough to disrupt most commercial heart monitors. Fortunately, the calculations involved in finding that location are beyond normal human cognition.
uk: Одного единственного удара в нужное место достаточно, чтобы повредить большинство коммерческих датчиков сердца. К счастью, расчёты, необходимые для того, чтобы найти эту точку, за пределами обычных человеческих способностей.

# STRINGS.ITEMS.AUGMENTS.DISTRIBUTED_PROCESSING
source: Distributed Processing
uk: Распред. вычисления

# STRINGS.ITEMS.AUGMENTS.DISTRIBUTED_PROCESSING_TIP
source: 50% chance to gain a PWR point at the beginning of each turn.
uk: 50% шанс получить ЭНЕРГИЮ в начале каждого хода.

# STRINGS.ITEMS.AUGMENTS.DISTRIBUTED_PROCESSING_FLAVOR
source: There is plenty of room in the human body to pack in additional processing power. Artificial neural bundles may be implanted into any major muscle mass with minimal loss of strength.
uk: В человеческом теле есть достаточно места для хранения дополнительных вычислительных мощностей. Синтетические нейронные связи могут быть имплантированы в большинство крупных мышц тела.

# STRINGS.ITEMS.AUGMENTS.TORQUE_INJECTORS
source: Torque Injectors
uk: Ускоритель заряда

# STRINGS.ITEMS.AUGMENTS.TORQUE_INJECTORS_TIP
source: Reduces item cooldown by 1
uk: Ускоряет перезарядку предметов на 1

# STRINGS.ITEMS.AUGMENTS.TORQUE_INJECTORS_FLAVOR
source: The hand is a versatile but an inefficient design. By restricting certain axes of motion, we are able to improve the speed and efficiency of others.
uk: Рука - универсальный но неэффективный инструмент. Ограничив движение в ряде осей, мы можем увеличить скорость и эффективность в других.

# STRINGS.ITEMS.AUGMENTS.TITANIUM_RODS
source: Titanium Rods
uk: Титановые штифты

# STRINGS.ITEMS.AUGMENTS.TITANIUM_RODS_TIP
source: Melee weapons deal +1 KO damage
uk: Оружия ближнего боя наносят +1 KO урон

# STRINGS.ITEMS.AUGMENTS.TITANIUM_RODS_FLAVOR
source: Sometimes the simplest things are the most effective. Metal bones let you hit things really hard.
uk: Порой, самые простые вещи одновременно самые эффективные. Металлические кости позволяют наносить очень мощные удары.
