Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.MISSIONS.ESCAPE.GUARDROOM_1
source: There's a guard station here. You may be able to secure some weapons.
uk: Здесь находится пункт охраны, а значит можно раздобыть оружие.

# STRINGS.MISSIONS.ESCAPE.GUARDROOM_2
source: Keep an eye out for an armory. We could certainly use the firepower.
uk: Не пропусти оружие. Нам определённо понадобится огневая мощь.

# STRINGS.MISSIONS.ESCAPE.GUARDROOM_3
source: There are a large number of guards on staff. Keep an eye out for unsecured weaponry.
uk: На этаже немало охранников. Сосредоточься на поисках неохраняемого оружия.

# STRINGS.MISSIONS.ESCAPE.GUARDROOM_4
source: This is a training facility for new security staff. You may be able to steal some unlicensed firearms.
uk: Это тренировочный лагерь для охраняющего штата. Есть возможность утащить огнестрельное без лицензии.

# STRINGS.MISSIONS.ESCAPE.NANOFAB_1
source: There is a nanofab on-site. You should be able to re-stock our supplies.
uk: Где-то здесь расположен nanofab. У тебя будет возможность пополнить наши запасы.

# STRINGS.MISSIONS.ESCAPE.NANOFAB_2
source: Records indicate a nanofab somewhere in the facility. We'll hack access, but you'll still need credits.
uk: В моих записях отмечено наличие nanofab в этом здании. Мы можем получить доступ, но нужны ещё и кредиты.

# STRINGS.MISSIONS.ESCAPE.NANOFAB_3
source: Keep your eyes peeled for a nanofab. You should be able to override its security clearance.
uk: Смотри в оба, и не прозевай nanofab. У тебя есть возможность получить доступ к закрытым материалам.

# STRINGS.MISSIONS.ESCAPE.NANOFAB_4
source: We think there's a nanofab in the building. That should be your highest priority.
uk: Мы располагаем данными, что в этом здании есть nanofab. Это будет нашей главной целью.

# STRINGS.MISSIONS.ESCAPE.SECURITYROOM_1
source: They've got a high-security data vault here. It may provide us with new mission targets.
uk: У них тут хранилище данных с повышенной защищённости. Оно может обеспечить нас новыми целями и миссиями.

# STRINGS.MISSIONS.ESCAPE.SECURITYROOM_2
source: They use this facility for debriefings. Potential mission information is probably stored on-site.
uk: Они хранят в этом здании отчёты разной степени важности. Возможно, нам попадётся информация о новых миссиях.

# STRINGS.MISSIONS.ESCAPE.SECURITYROOM_3
source: Look for a secure holding facility. They use them to deprogram contractors - it's a good way to find new vulnerabilities.
uk: Ищи хранилище данных о безопасности. Они пользуются услугами депрограммирующих подрядчиков, а это верный способ заработать непредвиденные уязвимости.

# STRINGS.MISSIONS.ESCAPE.SECURITYROOM_4
source: Watch for a secure holding cell. There should be extracted target information nearby.
uk: Не пропусти помещение, содержащее данные о безопасности. Где-то там должен быть список доступных целей.

# STRINGS.MISSIONS.ESCAPE.SERVER_1
source: There's an unusually powerful server in the building. Don't miss it.
uk: В здании расположен неожиданно мощный сервер. Не пропусти его.

# STRINGS.MISSIONS.ESCAPE.SERVER_2
source: There's a lot of data going through that place. Look for a central server.
uk: Большие объёмы информации проходят поблизости. Ищи центральный сервер.

# STRINGS.MISSIONS.ESCAPE.SERVER_3
source: They're hiding a central server there. We could use that data.
uk: Они скрывают здесь центральный сервер. Эта информация будет нам полезна.

# STRINGS.MISSIONS.ESCAPE.SERVER_4
source: They're keeping an off-grid server here. Interesting.
uk: Они держат здесь сервер, отключённый от сети. Многообещающе.

# STRINGS.MISSIONS.ESCAPE.SERVER_5
source: It looks like a secret software development lab. See if there's anything interesting on their central server.
uk: По всей видимости, тут находится секретная лаборатория по разработке приложений. Нужно посмотреть, есть ли что-то полезное на их центральном сервере.

# STRINGS.MISSIONS.ESCAPE.VAULT_1
source: There's a vault on-site. Probably an executive slush-fund.
uk: В здании расположено хранилище. Возможно, какой нибудь "смазочный фонд" местного руководства.

# STRINGS.MISSIONS.ESCAPE.VAULT_2
source: This facility handles payroll for the entire region. Look for a large stash of credits.
uk: Где-то в этом здании спрятан фонд заработной платы работников всего региона. Ищи большой тайник с деньгами.

# STRINGS.MISSIONS.ESCAPE.VAULT_3
source: The local executive has been embezzling credits. Find the vault, and they are ours.
uk: Местная администрация прячет тут присвоенную выручку. Отыщи хранилище, и деньги наши.

# STRINGS.MISSIONS.ESCAPE.VAULT_4
source: There have been anomalous financial transactions coming from this facility. Keep your eyes peeled for a credit vault.
uk: Из этого здания были инициированы нетипичные финансовые транзакции. Не прозевай тайник с деньгами.

# STRINGS.MISSIONS.ESCAPE.CEOOFFICE_1
source: Upper Management is putting in some overtime. It's a good chance for us to pick his brain.
uk: Представитель высшего руководства задержался на работе. Прекрасная возможность для нас заглянуть в его мозг.

# STRINGS.MISSIONS.ESCAPE.CEOOFFICE_2
source: A top financial assistant has been followed to this site. He should have vault access codes on him.
uk: Главный финансовый помощник проследовал в этом направлении. На нём должен быть код доступа к хранилищу.

# STRINGS.MISSIONS.ESCAPE.CEOOFFICE_3
source: The CFO of this facility should be busy in a chess match. Nab his vault codes while he is preoccupied
uk: Финансовый директор этого здания занят шахматным матчем. Стащи у него коды доступа к хранилищу, пока он погружён в раздумия.

# STRINGS.MISSIONS.ESCAPE.CEOOFFICE_4
source: The first class suite in this facility has been hosting a financial seminar. At least one of the speakers will be around afterwards, for a chat.
uk: В этом здании проводится семинар между представителями первого класса. По крайней мере одному из выступающих придётся задержаться, и поговорить с нами.

# STRINGS.MISSIONS.ESCAPE.CYBERLAB_1
source: A high ranking operative will be receiving an augment installation in the morning. Maybe we can grab it first.
uk: Высокоранговый работник собирается установить улучшение сегодня утром. Возможно, нам удастся опередить его.

# STRINGS.MISSIONS.ESCAPE.CYBERLAB_2
source: The lab at this location is extremely busy. It's likely they will have augment stock on hand.
uk: Лаборатория в этой зоне весьма загружена. По всей видимости, у них появились лишние улучшения.

# STRINGS.MISSIONS.ESCAPE.CYBERLAB_3
source: Several augment designs are being developed at this laboratory. Anything past the prototype stage is likely going to be quite useful.
uk: В этой лаборатории был разработан ряд улучшений. Всё, что прошло стадию прототипирования скорее всего будет весьма полезно.

# STRINGS.MISSIONS.ESCAPE.CYBERLAB_4
source: This augment lab has just received a large shipment for quality control checks. If you get in quick and quietly enough, they may not even realize any stock is missing.
uk: В эту лабораторию только что прибыла большая партия улучшений на контроль качества. Если ты появишься там быстро и тихо, они могут даже и не узнать, что что-то пропало.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_1
source: The <Corporation> satellite network is having technical issues and has no visibility in this sector.
uk: Сеть подрядчиков <Корпорации> испытывает технические осложнения и практически изолирована в этом секторе.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_1
source: Keep a low profile - we don't want them to know we've been here.
uk: Держись тише воды, ниже травы — нам совсем не нужно, чтобы они узнали, что мы были там.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_2
source: They're rebooting their regional servers, and aren't recording the security telemetry from this installation.
uk: Они перезагружают региональные сервера, и не снимают телеметрию безопасности с этого оборудования.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_2
source: Information is power, Operator, so try to get as much intel as you can find.
uk: Знания — сила, оператор, так что постарайтесь раздобыть как можно больше информации.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_3
source: Operator, we've gained one-time access to the facility here.
uk: Оператор, у нас появился одноразовый доступ в это здание.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_3
source: Grab what you can, but don't take any unnecessary risks. Good luck.
uk: Забирай всё, что сможешь, но только без глупого героизма. Удачи.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_4
source: Incognita says that there's something interesting in this building.
uk: Incognita сообщает, что в этом здании есть что-то, что может нас заинтересовать.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_4
source: There's no benefit in making a ruckus, Operator. Be subtle.
uk: Нет никакой пользы от излишнего шума, оператор. Будь осмотрителен.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_5
source: There's a gap in the security coverage at this facility. We can get a team inside before they know any better.
uk: Обнаружилась брешь в системе безопасности этого здания. Мы можем заслать команду прежде, чем они узнают.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_5
source: They'll sense an intrusion as soon as you hit the floor, so don't dally.
uk: Они обнаружат вторжение в тот момент, когда мы шагнём к ним на пол. Поэтому не тяни.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_6
source: This is a by-the-numbers infiltration, Operator. You will be going here.
uk: Это очередная запланированная миссия, оператор. Сейчас твоя очередь.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_6
source: Play it cautiously - there's no sense in risking valuable assets on a fishing expedition.
uk: Будь осмотрителен — нет смысла рисковать ценными кадрами в "поездке на рыбалку".

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_7
source: I can't believe how sloppy they've become. Look at the grid around this building
uk: Какими же беспечными они стали. Ты только взгляни на эту дыру в решётке вокруг их здания.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_7
source: Grab as much as you can, but don't take any stupid risks. A healthy agent is far more valuable than the contents of any safe.
uk: Забирай как можно больше, только без идиотских рисков. Агент в здравии значительно более полезен, чем содержимое любого сейфа.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_8
source: We need resources. They have resources. The mathematics are quite simple.
uk: Нам нужны ресурсы. У них есть ресурсы. Математика тут незамысловата.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_8
source: Just make sure we come out ahead on the balance sheet, Operator.
uk: Уходя убедись, что мы выходим с положительным балансом, оператор.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_9
source: Bureaucracy is a beautiful thing. They're decommissioning this facility and they started with the security grid.
uk: Бюрократия — прелестная вещь. Это здание было выведено из эксплуатации, и они начали разбор с отключения сети безопасности.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_9
source: The chopper will touch down momentarily. Bring us back something nice, will you?
uk: Вертолёт будет здесь через десяток минут. Принеси нам что нибудь полезное, договорились?

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_10
source: There has to be a pattern to Corp behaviour. We'll crack it, but first we need supplies.
uk: В поведении корпораций должен быть какой-то алгоритм. Мы обязательно разгадаем его, но сперва нам нужны припасы.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_10
source: Try not to lose any agents, Operator. We're barely hanging on as is.
uk: Постарайся не терять агентов, оператор. Мы едва-ли протянем без них дальше.

# STRINGS.MISSIONS.ESCAPE.MISSION_DESCRIPTION_11
source: It looks like we've found a hole in the security here
uk: Кажется, мы обнаружили брешь в их системе безопасности.

# STRINGS.MISSIONS.ESCAPE.MISSION_ENDER_11
source: The window on this won't last long. Get out before they can get reinforcements on site.
uk: Окно в этом секторе не будет открыто вечно. Выбирайся назад прежде, чем они успеют вызвать серьёзное подкрепление.

# STRINGS.MISSIONS.ESCAPE.FIRST_LEVEL.1
source: Bad news, Operator. They caught us completely by surprise, so we have no firepower with us. The guards' weapons are genecoded to their owner and useless to us. We're going to have to make do with what we can find along the way.
uk: Плохие новости, оператор. Мы настолько не ожидали нападения, что убегая не прихватили никакого оружия. Оружие противников привязано к генетическому коду их владельцев, а значит бесполезно. Что ж, придётся пользоваться тем, что попадётся нам на пути.

# STRINGS.MISSIONS.ESCAPE.FIRST_LEVEL.2
source: We've beamed you through the security grid. You should be somewhere near the target, but you'll need to look for it. Get the list, and find a transport pad to escape.
uk: Мы перенесли вас через защитное ограждение. Вы должны быть где-то неподалёку от цели, но её ещё нужно найти. Забери список и найди транспортную площадку к выходу.

# STRINGS.MISSIONS.ESCAPE.FIRST_LEVEL.3
source: But be quick about it - they noticed a disturbance when we ported in, and their alarm level is already rising.
uk: Но поспеши — они заметили возмущения, когда мы телепортировались, и уровень их тревоги уже повышен.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SEEHOSTAGE
source: Look at this Operator, I think we've caught them mid interrogation.
uk: Взгляни-ка, оператор, кажется, мы застали их прямо посреди допроса.

# STRINGS.MISSIONS.ESCAPE.HOSTAGE_CONVO1
source: You. You're not one of them. Who.. who are you?
uk: Ты... ты не один из них. Кто... кто ты?

# STRINGS.MISSIONS.ESCAPE.OPERATOR_HOSTAGE_CONVO1
source: Polnet show this courier is a missing persons report. His contractor has a reward for intact data recovery. Feel like being a good Samaritan, Operator?
uk: Polnet показывает, что этот курьер в списке пропавших без вести. Его контактёр предлагает награду за возврат данных. Чувствуешь себя добрым Самаритянином, оператор?

# STRINGS.MISSIONS.ESCAPE.OPERATOR_HOSTAGE_ESCAPE
source: Good job, team. We should be able to stabilize him in the jet. I'm sure his contractor will be rather thankful.
uk: Отлично, команда. Нам следует стабилизировать его в самолёте. Уверена, его подрядчик будет более чем благодарен.

# STRINGS.MISSIONS.ESCAPE.CENTRAL_HOSTAGE_DEATH
source: Damn it! There goes any bonus. We will discuss this further in debriefing.
uk: Какого чёрта?! За такое бонусов не выплачивают. Мы обсудим это после миссии.

# STRINGS.MISSIONS.ESCAPE.HOSTAGE_VITALS
source: VITAL STATUS
uk: ЖИЗНЕННЫЙ СТАТУС

# STRINGS.MISSIONS.ESCAPE.HOSTAGE_VITALS_SUBTEXT
source: %d TURN(S) REMAINING
uk: %d ХОД(ОВ) ОСТАЛОСЬ

# STRINGS.MISSIONS.ESCAPE.HOSTAGE_VITALS_SUBTEXT_DEATH
source: EXPIRED
uk: ВРЕМЯ ВЫШЛО

# STRINGS.MISSIONS.ESCAPE.OPERATOR_ESCAPE_PRISONER
source: The Prisoner is clear, good work Operator. His finders fee will be a nice boost.
uk: Заключённый в порядке, хорошая работа, оператор. Награда за его доставку будет приличная.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SEEPRISONER
source: Incognita has detected a prisoner in one of the cells. Enemies of our enemies may be our friends, as they say.
uk: Incognita обнаружила заключённого в одной из камер. Враг нашего врага должен быть нашим другом. По крайней мере так говорят.

# STRINGS.MISSIONS.ESCAPE.PRISONER_CONVO1
source: I don't know who you are, but if you get me out of here, you won't regret it.
uk: Я не знаю, кто ты такой, но если ты поможешь мне выбраться отсюда, ты не пожалеешь.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_PRISONER_CONVO1
source: Incognita has scanned his identity - he has wealthy benefactors. It may be worth our while to help him.
uk: Incognita определила его личность - у него есть щедрые покровители. Я думаю, стоило бы помочь ему.

# STRINGS.MISSIONS.ESCAPE.CONNECTION_BROKEN
source: You went out of range. His port will be fused now. We won't be getting any codes this time.
uk: Ты вышел за пределы доступа. Его порт будет слит в считанные секунды. В этот раз кодов нам не видать.

# STRINGS.MISSIONS.ESCAPE.STAY_CLOSE
source: Stop! Move any further away from the target and you'll sever our connection permanently.
uk: Стоп! Отойдёшь ещё хоть немного дальше от цели, и наше с тобой соединение будет разорвано безвозвратно.

# STRINGS.MISSIONS.ESCAPE.TARGET_DIED
source: You let the target die! What a wasted opportunity.
uk: Ты допустил смерть цели! Упустил такую возможность.

# STRINGS.MISSIONS.ESCAPE.INTERROGATE_START
source: We are digging in his cerebral implant now, but it will take a few minutes. Stay close to the target so I can keep the scan running.
uk: Мы получаем доступ к его черепно-мозговому импланту, но это займёт пару минут. Находись поблизости, чтобы я могла продолжать сканирование.

# STRINGS.MISSIONS.ESCAPE.SCAN_1
source: Cerebral implant is transmitting. Begin deepening the scan.
uk: Черепно-мозговой имплант осуществляет передачу. Будем углублять сканирование.

# STRINGS.MISSIONS.ESCAPE.SCAN_2
source: Interesting, he's had memetic defence training. This is going to be trickier than expected.
uk: Занятно, он обладает навыками ментальной защиты. Это будет сложнее, чем казалось на первый взгляд.

# STRINGS.MISSIONS.ESCAPE.SCAN_3
source: Dammit! He got a signal out. Expect more company soon.
uk: Чёрт! Он перехватил сигнал. Ожидай очередную порцию "друзей".

# STRINGS.MISSIONS.ESCAPE.SCAN_4
source: Incognita is in! We've broken him down now. Almost there, Operator.
uk: Incognita вошла! Мы смогли сломать защиту. Уже почти, оператор.

# STRINGS.MISSIONS.ESCAPE.SCAN_5
source: The data is starting to come in now. Just a little longer.
uk: Данные уже начали поступать. Ещё капельку терпения.

# STRINGS.MISSIONS.ESCAPE.INTERROGATE_END
source: We've got the vault passcodes. I've ejected a mem chip from his port. Grab it and get the hell out of there.
uk: У нас есть коды доступа к хранилищу. Я извлекла чип памяти из его порта. Хватай его и выбирайся отсюда поскорее.

# STRINGS.MISSIONS.ESCAPE.TARGET_RUNNING_AWAY
source: Our cover is blown and the target is running. Stop him - If he gets to a security entrance we're going home empty-handed.
uk: Нас разоблачили и цель убегает. Останови его — если он добежит до выхода, мы вернёмся домой с пустыми руками.

# STRINGS.MISSIONS.ESCAPE.TARGET_GOT_AWAY
source: Damn it, the target got away. Recall our agents, and try not to mess anything else up. What a wasted opportunity.
uk: Чёрт, цель убежала. Отзывай агентов, и постарайся не наделать ещё больше глупостей. Такую возможность упустили.

# STRINGS.MISSIONS.ESCAPE.MOVE_INTO_RANGE
source: He's down, move into range to begin the cerebral scan.
uk: Готов, приблизимся для проведения мозгового сканирования.

# STRINGS.MISSIONS.ESCAPE.TARGET_WOKEUP
source: Damn it, the target woke up during the scan. We'll be locked out now.
uk: Чёрт, цель пришла в себя во время сканирования. Сейчас нас заблокируют.

# STRINGS.MISSIONS.ESCAPE.USED_VAULT_CODE
source: They will change their codes after this. That one is useless to us now.
uk: Теперь они поменяют свои коды. Конкретно этот уже стал бесполезным набором символов.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SEEINTERROGATE
source: The executive has been located. Disable him and get his cerebral implant ready for the interrogation.
uk: Цель найдена. Нейтрализуйте её и извлеките черепно-мозговой имплант.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_ESCAPE_AGENT
source: %s is out, excellent work Operator.
uk: %s спасён. Превосходно исполнено, оператор.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SEEAGENT
source: Incognita has detected an agent currently logged as MIA. They would be an incredible asset if you can get them back on the team.
uk: Incognita обнаружила агента, считающегося пропавшим без вести. Он может оказаться невероятно ценен, если вернуть его в команду.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SCANNER_DETECTED_1
source: Incognita has detected an ECCM signal. There must be one of FTM's powerful scanning devices in the complex.
uk: Incognita обнаружила ECCM сигнал. Где-то тут должно находиться одной из мощных сканирующих устройств FTM.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SCANNER_DETECTED_2
source: It'll detect your team's location each alarm level, make sure to shut it down.
uk: Оно будет обнаруживать местоположение членов вашей команды на каждом уровне тревоги. Постарайся отключить его.

# STRINGS.MISSIONS.ESCAPE.OPERATOR_SCANNER_DETECTED_3
source: Good job, Operator. At least you won't need to worry about that one anymore.
uk: Хорошо, оператор. Одной проблемой меньше.

# STRINGS.MISSIONS.ESCAPE.CAUGHT_BY_CAMERA
source: That camera will keep making things harder for us Operator. Incognita has a program to deal with it.
uk: Эта камера будет создавать нам проблемы, оператор. У Incognita должна быть программа, чтобы отключить её.

# STRINGS.MISSIONS.ESCAPE.SITE_PLANS_HEADER
source: Choose a target to search for
uk: Выбери цель, которую следует искать.

# STRINGS.MISSIONS.ESCAPE.SITE_PLANS_BODY
source: The terminal is loaded with information that can be used to find locations for future incursions, but it's all encrypted. While Incognita downloads a large chunk of encrypted data, you've got time to dig for a site of your choosing.
uk: В терминал загружена информация, которую можно использовать для предупреждения последующих вторжений, но она зашифрована. Пока Incognita заружает большой блок зашифрованной информации, у вас есть время заняться чем-нибудь полезным.

# STRINGS.MISSIONS.ESCAPE.OBJ_DISABLE_TARGET
source: Get near and disable the target
uk: Подкрасться и нейтрализовать цель

# STRINGS.MISSIONS.ESCAPE.OBJ_BRAINSCAN
source: Brain scan in progress
uk: Выполняется сканирование мозга

# STRINGS.MISSIONS.ESCAPE.OBJ_STAYNEAR
source: Stay near the exec
uk: Находиться поблизости с руководителем

# STRINGS.MISSIONS.ESCAPE.OBJ_SCANNER
source: Disable the scanner
uk: Деактивировать сканер

# STRINGS.MISSIONS.ESCAPE.OBJ_DISABLE_DRAIN
source: Disable the PWR reversal node
uk: Отключить узел реверса ЭНЕРГИИ

# STRINGS.MISSIONS.ESCAPE.OBJ_GET_NEAR
source: Get near the target to activate scan
uk: Подойти ближе к цели, чтобы активировать сканирование

# STRINGS.MISSIONS.ESCAPE.OBJ_EXIT_PASSCARD
source: Find the exit passcard and get out alive
uk: Найти пропуск к выходу, чтобы выбраться живым

# STRINGS.MISSIONS.ESCAPE.SECONDARY_OBJECTIVE
source: Find and steal corporate credits
uk: Найти и украсть деньги корпорации

# STRINGS.MISSIONS.ESCAPE.OBJECTIVE
source: Get out alive
uk: Выбраться живым

# STRINGS.MISSIONS.ESCAPE.OBJ_SERVERFARM
source: Access the Server Farm
uk: Получить доступ к серверным фермам

# STRINGS.MISSIONS.ESCAPE.OBJ_SECURITY
source: Locate the Guard Office
uk: Найти офис охраны

# STRINGS.MISSIONS.ESCAPE.OBJ_NANO_FAB
source: Access the Nanofab Vestibule
uk: Проникнуть в вестибюль Nanofab

# STRINGS.MISSIONS.ESCAPE.OBJ_TERMINALS
source: Locate the Executive Terminals
uk: Найти служебные терминалы

# STRINGS.MISSIONS.ESCAPE.OBJ_DETENTION_CENTER
source: Recon the Detention Center
uk: Разведать место заключения

# STRINGS.MISSIONS.ESCAPE.OBJ_GUARD_OFFICE
source: Locate the Guard Office
uk: Найти офис охраны

# STRINGS.MISSIONS.ESCAPE.OBJ_VAULT
source: Recon the Vault
uk: Изучить хранилище

# STRINGS.MISSIONS.ESCAPE.OBJ_CEO_OFFICE
source: Locate the Financial Suite
uk: Найти апартаменты финансиста

# STRINGS.MISSIONS.ESCAPE.OBJ_CYBERLAB
source: Locate the Cyberlab
uk: Обнаружить Киберлаб

# STRINGS.MISSIONS.ESCAPE.OBJ_RESCUE_PRISONER
source: Rescue the prisoner
uk: Спасти заключённого

# STRINGS.MISSIONS.ESCAPE.OBJ_RESCUE_HOSTAGE
source: Rescue the hostage
uk: Спасти заложника

# STRINGS.MISSIONS.ESCAPE.OBJ_RESCUE_AGENT
source: Rescue %s
uk: Спасти %s

# STRINGS.MISSIONS.ESCAPE.OBJ_RETRIEVE_ACCESS_CODE
source: Retrieve the access code
uk: Получить код доступа

# STRINGS.MISSIONS.ESCAPE.OBJ_RETRIEVE_MAP_LIST
source: Retrieve encrypted data
uk: Получить зашифрованные данные
