Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.MISSIONS.ESCAPE.INTERROGAGE_TARGET
source: INTERROGATE TARGET
uk: ДОПРОСИТЬ ЦЕЛЬ

# STRINGS.MISSIONS.ESCAPE.PRISONER_NAME
source: Prisoner KSC2-303
uk: Заключённый KSC2-303

# STRINGS.MISSIONS.ESCAPE.HOSTAGE_NAME
source: Hostage XX1
uk: Заложник ХХ1

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.1
source: That agent's down but not out. Give them a shot of medgel and they'll be good as new.
uk: Эти агенты без сознания, но не убиты. Сделай им укол медгеля, и они будут как новенькие.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.2
source: Agent down, Operator. Don't even think of leaving them behind.
uk: Агент нейтрализован, оператор. Но ты даже не думай бросать его.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.3
source: We've lost contact with an agent. Move in our other assets to recover.
uk: Мы потеряли связь с агентом. Постарайся спасти остальных.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.4
source: Damn it! We can't afford that loss. I don't care if you have to drag them to the elevator - do NOT leave anyone behind.
uk: Чёрт побери! Мы не можем идти на такие жертвы. Мне плевать, что тебе придётся тащить их к лифту - НЕ бросай никого.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.5
source: Shots fired. Agent down. Are you cracking under the pressure, Operator?
uk: Один выстрел. Один агент нейтрализован. Не справляешься, оператор?

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.6
source: We don't want the corps interrogating our agents. Do not leave them bleeding on the field.
uk: Нельзя допустить того, чтобы корпорации допрашивали наших агентов. Не бросай их истекать кровью.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.7
source: Agent down - use medgel to get them back on their feet.
uk: Агент нейтрализован - используй медгель, чтобы привести его в чувство и поставить на ноги.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.8
source: Pay attention, Operator! We can't afford casualties!
uk: Соберись, оператор! Мы не можем себе позволить жертв!

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.9
source: Are you even paying attention? You let them walk right into that!
uk: Ты вообще куда смортишь? Ты сам послал их туда!

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.10
source: OK... It's OK. We can recover from this. Get some medgel into that agent and get them out of there.
uk: Спокойно... не нервничай. Мы можем восстановить его. Введи этому агенту медгель и выводи его отсюда.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.11
source: Damn it, they've been tagged. New priority, Operator - begin evac procedures.
uk: Чёрт побери, их подловили. Меняем приоритеты, оператор - начинаем процедуру эвакуации.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.12
source: Do you know how much time and money has gone into that agent's training? I won't have you wasting company resources that way. Get them back to the jet!
uk: Ты хоть представляешь себе, как много времени и денег уходит на тренировку этих агентов? Я не могу тебе позволить тратить ресурсы компании. Верни их на самолёт!

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.13
source: Get that agent back on their feet, Operator! We need all hands on deck.
uk: Верни этого агента на ноги, оператор! Нам ещё понадобится его помощь.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.14
source: Find some medgel and get get them going again.
uk: Раздобудь медгель и заставь их двигаться дальше.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.15
source: Damn it, Operator. Be more careful with our assets!
uk: Чёрт побери, оператор. Аккуратнее с нашими ребятами!

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.16
source: We don't leave agents in the field, Operator. Get them back on their feet or drag them to the exit.
uk: Мы не бросаем агентов на поле боя, оператор. Поднимай их на ноги и тащи к выходу.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.17
source: Agent down. They're stable, for now. Get some medgel into them or drag them back to the jet.
uk: Агент нейтрализован. Пока-что они живы. Введи медгель в них или тащи обратно к самолёту.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.18
source: Damn it, an agent has been compromised. Don't let them fall into enemy hands.
uk: Чёрт побери, один из агентов был нейтрализован. Не дай ему попасть в чужие руки.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.19
source: Agent down. Repeat, agent down. Your new priority should be recovery. We can't afford to lose any more personnel.
uk: Агент нейтрализован. Повторяю, агент нейтрализован. Новая задача: спасти. Мы не можем позволить себе терять персонал.

# STRINGS.MISSIONS.ESCAPE.AGENT_DOWN.20
source: Operator! You are playing with people's lives here. Get that agent back on their feet!
uk: Оператор! Ты играешь с их жизнями. Немедленно подними этих агентов на ноги!

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.TERMS.HASLIST.1
source: Excellent work, Operator. Now to sift through the data and find the juiciest targets.
uk: Отличная работа, оператор. Теперь нужно пройтись по списку и выбрать самые сочные цели.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.TERMS.HASLIST.2
source: That contact list will prove invaluable when planning our next move. Excellent work.
uk: Этот список контактов докажет свою полезность, когда мы будем планировать следующий шаг. Отличная работа.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.TERMS.HASLIST.3
source: That executive had a very interesting list of contacts. I'm sure they won't miss it.
uk: У этих ребят был крайне интригующий список контактов. Уверена, они не будут скучать по нему.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.TERMS.NOLIST.1
source: This is unacceptable. We needed that intel, Operator. Now we'll have to just take what targets we can find.
uk: Это никуда не годится. Нам нужен этот список, оператор. Теперь придётся разрабатывать только те цели, которые удастся найти самим.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.TERMS.NOLIST.2
source: Operator, those contacts would have helped us immensely. Pay more attention to the mission objectives.
uk: Оператор, те контакты нам чрезвычайно необходимы. Удели больше внимания главной задаче миссии.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DISPATCH.HASLOOT.1
source: Good hunting, operator. I'm sure we'll put that new toy to good use.
uk: Я вижу, ты с добычей! Отлично. Уверена, мы найдём этой игрушке хорошее применение.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DISPATCH.HASLOOT.2
source: The more equipment we recover, the more tactical options we have in the field. Nice work.
uk: Чем больше оборудования удастся заполучить, тем большее тактическое преимущество мы получим. Отличная работа.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DISPATCH.HASLOOT.3
source: Stow that gear in the secure hold while we're in-flight. I wouldn't want it going off accidentally.
uk: Тащи это оборудование в камеру хранения, пока мы взлетаем. Я бы не хотела, чтобы оно случайно выпало.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DISPATCH.NOLOOT.1
source: You were supposed to find high-tech gear in that facility. Don't disappoint me again.
uk: Я ожидала, что ты отыщешь там высокотехнологичное оборудование. Не разочаровывай меня снова.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DISPATCH.NOLOOT.2
source: The gear that you skipped over back there could mean the difference between life and death for our agents. That's on your head.
uk: Оборудование, мимо которого ты проскочил, возможно означало бы разницу между жизнью и смертью для наших агентов. Теперь это на твоей совести.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.VAULT.EASYLOOT.1
source: Anything you recover from the field benefits the cause, but I can't help but wonder what they were hiding in the inner vault.
uk: Всё, что тебе удалось получить на поле боя стоило того, но я не могу не задаться вопросом, что же они скрывают в хранилище...

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.VAULT.EASYLOOT.2
source: The inner vault was the real target, but at least you got the low hanging fruit. Bring a keycard next time.
uk: Внутреннее хранилище было куда более желанной целью, но будем рады, что тебе удалось урвать себе хоть что-то. В следующий раз бери с собой карту доступа.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.VAULT.HARDLOOT.1
source: Excellent work, Operator. Now we have to find a way to spend out newfound fortune.
uk: Отличная работа, оператор. Теперь дело за малым - найти способ потратить результаты наших трудов.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.VAULT.HARDLOOT.2
source: That is precisely the type of initiative I like to see. Pick their bones clean, Operator. Good show.
uk: Вот это как раз тот самый случай инициативы, который я рада видеть. Не позволяй им обрасти мясом, оператор. Очень показательно.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.VAULT.NOLOOT.1
source: Would these missions work better if I drew you a map? You're going down there there for a reason, not just to fumble around in the dark.
uk: Может эти задания пойдут легче, если я нарисую тебе карту? Ты здесь нужен для совершенно определённых целей, а ты ведёшь себя, как слепой котёнок.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.VAULT.NOLOOT.2
source: Do you have stock in this corporation that I don't know about? Why else would you blow off your mission objectives like that?
uk: Может ты с этой корпорацией в доле, а я об этом не знаю? Как ещё можно объяснить то, что ты начисто провалил все задачи миссии?

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.SERVERFARM.BOUGHT.1
source: Nice work. The more tools we have at our disposal, the better.
uk: Отлично. Чем больше инструментов будет у нас под рукой, тем лучше.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.SERVERFARM.BOUGHT.2
source: Incognita has incorporated the new routines. She's already more useful to us.
uk: Incognita подключила новые алгоритмы. Теперь она способна приносить ещё больше пользы.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.SERVERFARM.SAW.1
source: Didn't see anything to you liking, eh? I hope that doesn't come back to bite us.
uk: Не попалось ничего такого, что бы тебе понравилось? Будем надеяться, что это никак не отразится на нашем будущем.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.SERVERFARM.SAW.2
source: What were you doing down there? We went in to get new programs, and you just walked away.
uk: И чем ты там занимался? Мы отправились за новыми программами, а ты просто ушёл.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.SERVERFARM.MISSED.1
source: We're wasting opportunities, Operator. It's not like we have time to write new programs ourselves.
uk: Мы попусту растрачиваем наши силы, оператор. Не похоже, что у нас есть время на самостоятельное написание программ.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.SERVERFARM.MISSED.2
source: Incognita would be a hell of a lot more useful if we gave her more programs to work with, Operator. <sigh> Maybe next time.
uk: Incognita может быть на порядок полезнее, если дать ей больше программ, оператор. <вздыхает> Может быть в другой раз.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.NANOFAB.BOUGHT.1
source: Nice haul, Operator. Everything is useful, if you're resourceful enough.
uk: Великолепный улов, оператор. Всему найдётся применение, если ты достаточно находчив.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.NANOFAB.BOUGHT.2
source: I'm sure you considered your purchases carefully. Wouldn't want you wasting the company dime on useless dreck.
uk: Уверена, ты тщательно обдумал свои покупки. Не хотелось бы, чтобы ты разбазаривал ресурсы кампании на бесполезный хлам.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.NANOFAB.SAW.1
source: Nothing to your liking? I'm sorry, I'll try finding you a more upscale boutique next time.
uk: Ничего не подошло? Ну прости, в другой раз я постараюсь найти тебе более презентабельный бутик.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.NANOFAB.MISSED.1
source: Operator, get your head on straight. You didn't even use the nanofab. We don't have the luxury of time to waste!
uk: Оператор, не прячь глаза, когда с тобой разговаривают. Ты даже не подумал воспользоваться нанофабом. Потраченное время для нас недопустимая роскошь!

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.NANOFAB.MISSED.2
source: We can make do with normal nanofabs, but the one you missed at this facility would have given us a huge advantage.
uk: Нам ещё могут попасться обычные нанофабы, но та, которую ты пропустил в этом здании, могла оказаться для нас особенно полезной.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CYBERLAB.BOUGHT.1
source: Nothing like a little self-improvement session to make our task a bit easier. Nice work.
uk: Всего лишь маленький сеанс само-улучшения и ничего больше. Чистая работа.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CYBERLAB.BOUGHT.2.1
source: They say augmentation can have side effects that can shorten your lifespan.
uk: Говорят, улучшения приводят к побочным эффектам, которые укорачивают жизнь.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CYBERLAB.BOUGHT.2.2
source: In this case, I'd say the side effects of not having augments would be far more dangerous.
uk: В нашем случае, я склонна считать, что побочный эффект от их отсутствия куда более опасен.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CYBERLAB.SAW.1
source: Those augments were free for the taking, Operator. Tell me you haven't gone Luddite on us.
uk: Те улучшения были бесплатными, оператор. Может ты у нас Луддит?

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CYBERLAB.MISSED.1
source: Did you forget why you were down there? We needed those augmentations. We've got to prepare for the battle to come.
uk: Ты что, забыл, зачем мы сюда пришли? Нам были нужны эти улучшения. Нам нужно готовиться к предстоящей битве.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CYBERLAB.MISSED.2
source: You know what would really help our agents stay alive? Augmentations. Like the ones that you opted not to find. Good work.
uk: Знаешь, что может помочь нашим агентам по настоящему? Улучшения. Например, такие, какие ты умудрился упустить. Нет слов.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CFO.GOTLOOT.1
source: Good work, operator. We can re-key that card to give us access to any corporate lockbox.
uk: Хорошо, оператор. Мы можем перепрошить эту карту, чтобы получить доступ к любому денежному ящику корпораций.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CFO.GOTLOOT.2
source: Excellent. Now we need to find a place to use that card.
uk: Отлично. Теперь нам нужно найти место, где её можно будет применить.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CFO.GOTLOOT.3
source: That card opens up all sorts of interesting possibilities. Let's not let it go to waste.
uk: Эта карта открывает перед нами разнообразные возможности. Не хотелось бы, чтобы твои усилия пропали зря.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CFO.NOLOOT.1
source: We're just wasting time out here, Operator. We really could have used that keycard.
uk: Мы просто-напросто тратим тут время, оператор. Нам действительно могла бы пригодиться та карта.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CFO.NOLOOT.2
source: You didn't get the card. We'll just have to make do with less.
uk: Ты не раздобыл карту. Теперь нам придётся продолжить с тем, что есть.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.CFO.KILLEDTHEGUY.1
source: I guess we can take some consolation in the fact that the weasel didn't survive.
uk: Полагаю, мы должны сойтись на том факте, что пациент скорее мёртв, чем жив.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.GOTAGENT.1
source: Recovery operation successful. Get that agent outfitted and prepped for the next mission.
uk: Спасательная операция завершена. Обеспечь этого агента всем, что ему понадобится в следующем задании.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.GOTAGENT.2
source: I'm sure the agent you recovered is grateful to get out of that cell. I'm grateful to have more boots on the ground.
uk: Уверена, агент, которого ты спас не останется перед тобой в долгу. Я же рада, что у нас появилась дополнительная пара ног и рук.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.GOTAGENT.3
source: Nice work, Operator. We don't leave our people behind. They're much more useful under our control.
uk: Хорошая работа, оператор. Мы не бросаем своих людей. От них куда больше пользы, когда они под нашим контролем.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.GOTOTHER.1
source: I'm disappointed that our people weren't down there, but at least we got paid. Keep looking, Operator.
uk: Жаль, что здесь не оказалось одного из наших людей, но по крайней мере нам должны заплатить. Продолжай поиски, оператор.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.GOTNOTHING.1
source: Damn it, Operator! Did you even try to find the detention block? Our people might have been in there.
uk: Чёрт победи, оператор! Ты вообще хотя бы пытался найти камеры заключения? Там могли быть наши люди.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.LOSTAGENT.1
source: This is a sad day, but at least we spared them from corporate deprogramming. They went down fighting.
uk: Это тяжёлая утрата, но мы по крайней мере спасли его от депрограммирования. Этот агент умер в бою.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.LOSTAGENT.2
source: You let that agent down, Operator. You can expect the same treatment if you're ever caught.
uk: Ты бросил этого агента умирать, оператор. Можешь рассчитывать на такое же отношение, если когда-нибудь попадёшься сам.

# STRINGS.MISSIONS.CENTRAL_JUDGEMENT.DETENTION.LOSTOTHER.1
source: The ransom on that worthless ass could have bought us vital supplies. You need to try harder.
uk: Выкуп за эту бесполезную задницу мог бы принести нам существенную пользу. Нужно быть внимательнее.

# STRINGS.MISSIONS.DAEMON_REVERSE.1
source: Corporate engineering at its finest. We can work with that.
uk: Корпоративная инженерия в лучших её традициях. Это нам подходит.

# STRINGS.MISSIONS.DAEMON_REVERSE.2
source: Well, that was unexpected. See if you can use it to our advantage.
uk: Хм, это было неожиданно. Посмотрим, удастся ли использовать это в нашу пользу.

# STRINGS.MISSIONS.DAEMON_REVERSE.3
source: Finally, our luck is turning about. Now press the advantage!
uk: Наконец-то, удача повернулась к нам нужной стороной. Не упусти момент!

# STRINGS.MISSIONS.DAEMON_REVERSE.4
source: Make the best of this situation, Operator - we don't get many lucky breaks.
uk: Выжми из этой ситуации всё, что сможешь, оператор — счастливый случай выпадает только раз.

# STRINGS.MISSIONS.AFTERMATH.TERMS.1
source: Good job - you've got the site list. They noticed you poking about and have changed up their patrols. Be careful on your way out.
uk: Отлично - список мест у тебя. Они заметили, как вы прокрались и изменили пути патрулирования. Будь осторожен по пути назад.

# STRINGS.MISSIONS.AFTERMATH.TERMS.2
source: You've got it, great. When you activated that terminal, it sent out an automated message to change up the guard duty. Be prepared for new patrol patterns.
uk: Он у тебя, прекрасно. Когда ты активировал этот терминал, он послал автоматическое сообщение, дающее новые инструкции охранникам. Будь готов к сюрпризам.

# STRINGS.MISSIONS.AFTERMATH.VAULT.1
source: That triggered a silent alarm. Expect company very soon.
uk: Это задействовало беззвучный сигнал тревоги. Теперь жди гостей.

# STRINGS.MISSIONS.AFTERMATH.VAULT.2
source: You've got the goods, now don't dally. They're sending someone to investigate the security breach.
uk: Товар у тебя, теперь не тяни. Они выслали кого-то, чтобы нейтрализовать прорыв в системе безопасности.

# STRINGS.MISSIONS.AFTERMATH.SERVERFARM.1
source: New daemons came online the second the connection dropped. I knew we couldn't trust that damned cat!
uk: В момент, когда соединение было разорвано, начали устанавливаться новые резиденты. Я знала, что нельзя доверять этой проклятой кошке.

# STRINGS.MISSIONS.AFTERMATH.SERVERFARM.2
source: The server has been compromised, and the site's automatic security measures are coming online. Watch out for new daemons.
uk: Сервер был взломан, и автоматически сработала программа дополнительных мер безопасности. Берегись новых резидентов.

# STRINGS.MISSIONS.AFTERMATH.DISPATCH.1
source: The item was resting on a pressure plate, and they know it's been moved. Guards are coming your way.
uk: Предмет находился на платформе, реагирующей на давление, и они знают, что она сдвинулась. За нами выслали охрану.

# STRINGS.MISSIONS.AFTERMATH.DISPATCH.2
source: That got their attention. Don't be there when they arrive.
uk: Это привлекло их внимание. Лучше убираться отсюда, прежде чем они появятся.

# STRINGS.MISSIONS.AFTERMATH.CYBERNANO.1
source: Head office is catching on to us. Several devices have been remotely rebooted- I hope we don't run out of PWR.
uk: Их контора напала на наш след. Некоторые устройства были дистанционно перезагружены. Надеюсь, нам хватит ЭНЕРГИИ.

# STRINGS.MISSIONS.AFTERMATH.CYBERNANO.2
source: We must have triggered something in their telemetry. They're toggling the power on some of the devices we've taken.
uk: Похоже, мы активировали что-то в их телеметрии. Они подключили энергию на некоторые из устройств, которые мы захватили ранее.

# STRINGS.MISSIONS.MONSTERCAT.PRE.1
source: Oh no. It's her. Keep your wits about you.
uk: О нет. Вот и она. Прибереги свои шуточки для более подходящего момента.

# STRINGS.MISSIONS.MONSTERCAT.PRE.2
source: Here, kitty kitty.
uk: Кис-кис-кис.

# STRINGS.MISSIONS.MONSTERCAT.PRE.3
source: Be careful, she likes to play with her food before she eats it.
uk: Осторожно, она любит играть с едой, перед тем, как съесть её.

# STRINGS.MISSIONS.MONSTERCAT.PRE.4
source: What the hell is up with the cat shtick, anyway?
uk: Что же ты не шутишь о котах? Сейчас самое время.

# STRINGS.MISSIONS.MONSTERCAT.POST.1
source: Damn it, ShopCat. That's no way to treat your customers.
uk: Господи, ShopCat. Нельзя же привлекать покупателей таким образом.

# STRINGS.MISSIONS.MONSTERCAT.POST.2
source: You'd never get that kind of treatment at *my* shop. I have standards to uphold.
uk: У меня в магазине ты никогда не увидишь подобных приколов. У меня есть стандарты, которых я придерживаюсь.

# STRINGS.MISSIONS.MONSTERCAT.POST.3
source: Is that a person pretending to be a cat, or a cat pretending to be a person? It's weird either way.
uk: Это человек, прикинувшийся кошкой, или кошка, прикинувшаяся человеком? В любом случае, странно.

# STRINGS.MISSIONS.MONSTERCAT.POST.4
source: On SecNet, nobody knows you are a cat.
uk: В SecNet никто узнает, что ты кошка.

# STRINGS.MISSIONS.MONSTERCAT.POST.5
source: Don't say I didn't warn you. Pity you can't get that gear anywhere else.
uk: Не говори теперь, что я не предупреждала. Жаль, что ты не сможешь носить это везде.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.TERMS.1
source: There's the executive terminal. I bet they write gripping TPS reports on that.
uk: А вот и служебный терминал. Уверена, тут есть, что почитать.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.TERMS.2
source: The executive terminal is the large device with the simplified controls, there.
uk: Служебный терминал — большое устройство с простым интерфейсом. Вот оно.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.TERMS.3
source: That's an executive terminal. It still has a solitaire game up on the screen.
uk: Это служебный терминал. Гляди, кто-то забыл выключить "солитёра".

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.TERMS.4
source: You've found the executive terminal. Hack it and we can get out of here.
uk: Тебе удалось найти служебный терминал. Взламывай его и можно выбираться отсюда.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.VAULT.1
source: There's the vault terminal. You'll need to hack that to release the secondary locks.
uk: Это терминал хранилища. Тебе нужно взломать его, чтобы открыть дополнительный замок.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.VAULT.2
source: There's the vault terminal. Hack it, and we can collect the valuables.
uk: Здесь находится главный терминал хранилища. Взломай его, и мы сможем достать ценности.

# STRINGS.MISSIONS.OBJECTIVE_SIGHTED.VAULT.3
source: You've found the vault terminal. Great - now get over there and finish the job.
uk: Тебе удалось отыскать терминал хранилища. Отлично! Не медли, закончи работу.
