Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.UI.DIFFICULTYDESC.1
source: The facility is guarded by civilian-level security forces and minimal infoSec assets.
uk: Здание охраняется охраной гражданского типа с минимальным вовлечением сил infoSec.

# STRINGS.UI.DIFFICULTYDESC.2
source: There are some elite enforcement agents on-site. You will face advanced tactics and equipment.
uk: Есть несколько элитных правоохранительных агентов. Вам необходимо будет применить нестандартную тактику и оборудование.

# STRINGS.UI.DIFFICULTYDESC.3
source: Expect heavy resistance: elite agents are stationed in this facility.
uk: Ожидается значительное сопротивление: здание охраняется элитными агентами.

# STRINGS.UI.DIFFICULTYDESC.4
source: Most guards at this facility will have elite training and equipment. Use extreme caution.
uk: Большая часть охраны в этом здании великолепно обмундирована и натренирована. Будьте очень осторожны.

# STRINGS.UI.DIFFICULTYDESC.5
source: This facility houses a full compliment of elite security staff. Infiltration is not advised.
uk: Весь штат этого здания состоит из элитных служителей порядка. Проникновение не рекомендовано.

# STRINGS.UI.DIFFICULTYDESC.6
source: Expect lethal resistance from the moment you enter the facilty.
uk: Ожидайте летальное сопротивление с первой же секунды входа в здание.

# STRINGS.UI.DIFFICULTY_OMNI
source: Expect lethal resistance from the moment you enter the facilty.
uk: Ожидайте летальное сопротивление с первой же секунды входа в здание.

# STRINGS.UI.DIFFICULTY.1
source: GUARDED
uk: ОХРАНЯЕТСЯ

# STRINGS.UI.DIFFICULTY.2
source: VERY GUARDED
uk: ХОРОШО ОХРАНЯЕТСЯ

# STRINGS.UI.DIFFICULTY.3
source: HEAVILY GUARDED
uk: ОЧЕНЬ ХОРОШО ОХРАНЯЕТСЯ

# STRINGS.UI.DIFFICULTY.4
source: EXTREMELY GUARDED
uk: ОХРАНЯЕТСЯ ПЕРВОКЛАСНО

# STRINGS.UI.DIFFICULTY.5
source: COMPLETELY GUARDED
uk: ОХРАНЯЕТСЯ МАКСИМАЛЬНО

# STRINGS.UI.DIFFICULTY.6
source: OMNI ALLY
uk: СТОРОННИКИ OMNI

# STRINGS.UI.DIFFICULTY.7
source: OMNI GUARDED
uk: ОХРАНЯЕТСЯ OMNI

# STRINGS.UI.DIFFICULTY.8
source: OMNI PROTECTED
uk: ЗАЩИЩЕНО OMNI

# STRINGS.UI.DIFFICULTY.9
source: OMNI CONTROLLED
uk: КОНТРОЛИРУЕТСЯ OMNI

# STRINGS.UI.DIFFICULTY.10
source: OMNI SHIELDED
uk: СИЛЬНО ЗАЩИЩЕНО OMNI

# STRINGS.UI.DIFFICULTY.11
source: OMNI OVERWHELMED
uk: КРЕПОСТЬ OMNI

# STRINGS.UI.CAMERA_DRONE_DISPATCHED
source: CAMERA DRONE DISPATCHED GUARD
uk: ОХРАННИК В СОПРОВОЖДЕНИИ КАМЕРЫ

# STRINGS.UI.DIFF_OPTION_LEVEL_RETRIES
source: LEVEL RETRIES
uk: ПЕРЕПРОХОЖДЕНИЕ УРОВНЕЙ

# STRINGS.UI.DIFF_OPTION_IRONMAN
source: IRON MAN
uk: ЖЕЛЕЗНЫЙ ЧЕЛОВЕК

# STRINGS.UI.DIFF_OPTION_AUTOALARM
source: AUTO-INCREMENT ALARM
uk: ПОВЫШЕНИЕ УРОВНЯ ТРЕВОГИ

# STRINGS.UI.DIFF_OPTION_TIMEATTACK
source: TIME ATTACK MODE
uk: РЕЖИМ АТАКИ ПО ВРЕМЕНИ

# STRINGS.UI.DIFF_OPTION_DANGERZONE
source: SHOW DANGER ZONES
uk: ПОКАЗЫВАТЬ ЗОНЫ ОПАСНОСТИ

# STRINGS.UI.DIFF_OPTION_MELEEFRONT
source: ALLOW MELEE WHILE SEEN
uk: БЛИЖНИЙ БОЙ ПРИ ОБНАРУЖЕНИИ

# STRINGS.UI.DIFF_OPTION_REWINDS
source: REWINDS
uk: ПЕРЕМОТКА

# STRINGS.UI.DIFF_OPTION_ROOMS
source: ROOMS IN LEVEL
uk: КОМНАТ НА УРОВНЕ

# STRINGS.UI.DIFF_OPTION_HOURS
source: CAMPAIGN HOURS
uk: ПРОДОЛЖИТЕЛЬНОСТЬ КАМПАНИИ

# STRINGS.UI.DIFF_OPTION_MONEY
source: STARTING MONEY
uk: НАЧАЛЬНОЕ КОЛИЧЕСТВО ДЕНЕГ

# STRINGS.UI.DIFF_OPTION_ALARM
source: ALARM MULTIPLIER
uk: МНОЖИТЕЛЬ СИГНАЛА ТРЕВОГИ

# STRINGS.UI.DIFF_OPTION_CREDITS
source: CREDIT MULTIPLIER
uk: МНОЖИТЕЛЬ КРЕДИТОВ

# STRINGS.UI.DIFF_OPTION_CONSOLES
source: CONSOLES PER LEVEL
uk: КОНСОЛЕЙ НА УРОВЕНЬ

# STRINGS.UI.DIFF_OPTION_SAFES
source: SAFES PER LEVEL
uk: СЕЙФОВ НА УРОВЕНЬ

# STRINGS.UI.DIFF_OPTION_DAEMONS
source: DAEMON QUANTITY
uk: КОЛИЧЕСТВО РЕЗИДЕНТОВ

# STRINGS.UI.DIFF_OPTION_STARTPWR
source: MISSION START PWR
uk: КОЛИЧЕСТВО ЭНЕРГИИ В НАЧАЛЕ МИССИИ

# STRINGS.UI.DIFF_OPTION_ALARMTYPE
source: ALARM STAGES
uk: СТАДИИ СИГНАЛА ТРЕВОГИ

# STRINGS.UI.DIFF_OPTION_GUARDSPAWNS
source: GUARDS PER LEVEL
uk: ОХРАННИКОВ НА УРОВЕНЬ

# STRINGS.UI.DIFF_OPTION_BEGINNER_PATROLS
source: SAFE GUARD PATROLS
uk: БЕЗОПАСНЫЕ МАРШРУТЫ ОХРАННИКОВ

# STRINGS.UI.DIFF_OPTION_ALARMKO
source: ALARM WHEN GUARDS KO
uk: ТРЕВОГА, ЕСЛИ ВЫРУБИТЬ ОХРАННИКА

# STRINGS.UI.DIFF_OPTION_KOTIME
source: ADDITIONAL KO TIME
uk: ДОПОЛНИТЕЛЬНОЕ ВРЕМЯ БЕЗ СОЗНАНИЯ

# STRINGS.UI.DIFF_OPTION_LEVEL_RETRIES_TIP
source: <c:FF8411>LEVEL RETRIES</c> Turning this mode on will allow you to retry missions at the beginning of the mission or previous day. The levels will be randomly generated again, so you'll get a fresh challenge without losing your agent progress.
uk: <c:FF8411>ПЕРЕПРОХОЖДЕНИЕ УРОВНЕЙ</c> Включив этот режим, вы сможете перепроходить миссии с начала или предыдущего дня. Уровень будет сгенерирован повторно, а значит у вас будет новое испытание.

# STRINGS.UI.DIFF_OPTION_TIMEATTACK_TIP
source: <c:FF8411>TIME ATTACK</c> In this mode, you get a limited amount of time per turn, and then it will auto advance to the corporation's turn. How quickly can you complete the game without dying?
uk: <c:FF8411>АТАКА ПО ВРЕМЕНИ</c> В этом режиме у вас есть ограниченное количество времени на выполнение своего хода, по истечении которого ход передаётся корпорации. Как быстро вы сможете справиться с задачей, не погибнув?

# STRINGS.UI.DIFF_OPTION_AUTOALARM_TIP
source: <c:FF8411>AUTO-INCREMENT ALARM</c> When selected, the alarm will automatically go up 1 point each round after the corporations turn. Turning this off will still allow the alarm to increase, but it will only move when it is triggered by some event such as a guard being killed or an agent being discovered by a camera.
uk: <c:FF8411>ПОВЫШЕНИЕ УРОВНЯ ТРЕВОГИ</c> Когда включено, сигнал тревоги будет автоматически повышаться на 1 каждый раунд после хода корпорации. Если же отключить эту опцию, то уровень тревоги всё равно может повышаться, но это станет происходить только если будет засечён агент или убит охранник.

# STRINGS.UI.DIFF_OPTION_DANGERZONE_TIP
source: <c:FF8411>DANGER ZONES</c> With this option selected, your agency's powerful AI computer Incognita is able to calculate and predict places that will put your agents in danger. Areas that are being watched by the enemy will appear in red on the floor. These areas will be seen even before the source of the vision has been revealed.
uk: <c:FF8411>ЗОНЫ ОПАСНОСТИ</c> Когда эта опция включена, мощный компьютер ваших агентов Incognita будет просчитывать и показывать места, в которых агенты могут оказаться в опасности. Места, которые находятся под наблюдением противника окрашены в красный цвет. Эти участки будут видны даже раньше, чем вы увидели источник опасности.

# STRINGS.UI.DIFF_OPTION_MELEEFRONT_TIP
source: <c:FF8411>MELEE WHILE SEEN</c> By default, your agents reaction times are faster than the guards, and you can melee them as long as you are in melee range. With this option off, you can only melee a guard from outside their cone of vision.
uk: <c:FF8411>БЛИЖНИЙ БОЙ ПРИ ОБНАРУЖЕНИИ</c> По умолчанию реакция ваших агентов лучше, чем охранников, и у вас есть возможность вступать в ближний бой, даже если вас заметили. Если эта опция отключена, вы не сможете вступать в рукопашную, попав в поле зрения противника.

# STRINGS.UI.DIFF_OPTION_REWINDS_TIP
source: <c:FF8411>REWINDS</c> A rewind will allow you to turn back time to the beginning of your previous turn. Setting zero rewinds will set your game in IRON MAN mode.
uk: <c:FF8411>ПЕРЕМОТКА</c> Перемотки позволяют отмотать время назад к началу предыдущего хода. Если выбрать 0, то игра будет переключена в режим "ЖЕЛЕЗНЫЙ ЧЕЛОВЕК".

# STRINGS.UI.DIFF_OPTION_ROOMS_TIP
source: <c:FF8411>ROOMS IN LEVEL</c> The general size of the level can be adjusted by increasing or decreasing the number of rooms the procedural generation will try to form. During the generation code, some of these rooms may be merged together to create larger spaces, so the results will not be exactly as you predict.
uk: <c:FF8411>КОМНАТ НА УРОВНЕ</c> Базовый размер уровня можно задавать, увеличивая или уменьшая количество комнат, которое генератор старается разместить. В процессе генерирования некоторые комнаты могут быть соединены в одну, чтобы создать помещение большего размера, а значит результат не всегда будет таким, какой вы ожидаете.

# STRINGS.UI.DIFF_OPTION_HOURS_TIP
source: <c:FF8411>CAMPAIGN HOURS</c> The campaign hours determines how long the campaign will last before the agency is challenged with the final mission. Setting the hours to endless will cause the final mission to never appear, thus potentially allowing the team to infiltrate forever.
uk: <c:FF8411>ПРОДОЛЖИТЕЛЬНОСТЬ КАМПАНИИ</c> Эта настройка определяет, как долго будет длиться кампания, прежде, чем будет запущена финальная миссия. Установка значения "Бесконечно" приведёт к тому, что финальная миссия не начнётся никогда.

# STRINGS.UI.DIFF_OPTION_MONEY_TIP
source: <c:FF8411>STARTING MONEY</c> Set how many credits the agency will have right at the start of the game.
uk: <c:FF8411>НАЧАЛЬНОЕ КОЛИЧЕСТВО ДЕНЕГ</c> Определяет, как много кредитов будет у агентства с самого начала.

# STRINGS.UI.DIFF_OPTION_ALARM_TIP
source: <c:FF8411>ALARM MULTIPLIER</c> Certain events during the game will cause the alarm to move up one or more bars. This setting will multiply the number of bars any event triggers. Alarm multiplier x5 will cause the alarm to go up 5 when discovered by a camera, or 10 when a guard is killed.
uk: <c:FF8411>МНОЖИТЕЛЬ СИГНАЛА ТРЕВОГИ</c> Определённые события в ходе игры вызывают повышение уровня тревоги на одно или больше делений. Эта настройка является множителем этого значения. Например, множитель x5 поднимет уровень тревоги на 5 при обнаружении камерой, и на 10, если был убит охранник.

# STRINGS.UI.DIFF_OPTION_CREDITS_TIP
source: <c:FF8411>CREDIT MULTIPLIER</c> Guards, corporate safes and mission completion are all sources of income for the agency. This option will multiply all money collected in the game by its value. If the Credit Multiplier is 0.5 and a guard would normally be looted for 400 credits, in this world he will only have 200 on him.
uk: <c:FF8411>МНОЖИТЕЛЬ КРЕДИТОВ</c> Охрана, корпоративные сейфы и выполнение миссий являются источниками дохода для агентства. Эта настройка позволяет умножать все заработанные деньги в игре на её значение. Если множитель - 0.5, а охранник обычно даёт 400 кредитов, то в таком мире из него можно будет добыть лишь 200.

# STRINGS.UI.DIFF_OPTION_CONSOLES_TIP
source: <c:FF8411>CONSOLES PER LEVEL</c> This setting will control the number of consoles spread throughout the level. This will also increase the amount of PWR available in the level.
uk: <c:FF8411>КОНСОЛЕЙ НА УРОВЕНЬ</c> Эта настройка регулирует количество консолей, расставленных по уровню. Кроме того, она влияет на количество ЭНЕРГИИ, которую можно получить на уровне.

# STRINGS.UI.DIFF_OPTION_SAFES_TIP
source: <c:FF8411>SAFES PER LEVEL</c> This setting will control the number of safes spread throughout the level. This will also increase the amount of CREDITS available in the level.
uk: <c:FF8411>СЕЙФОВ НА УРОВЕНЬ</c> Эта настройка регулирует количество сейфов, расставленных по уровню. Таким образом, она влияет на количество КРЕДИТОВ, которые можно найти на этом уровне.

# STRINGS.UI.DIFF_OPTION_DAEMONS_TIP
source: <c:FF8411>DAEMON QUANTITY</c> Determines the number of daemons installed onto devices throughout the level.
uk: <c:FF8411>КОЛИЧЕСТВО РЕЗИДЕНТОВ</c> Определяет количество резидентов, установленных на устройствах в игре.

# STRINGS.UI.DIFF_OPTION_STARTPWR_TIP
source: <c:FF8411>MISSION START PWR</c> This setting is the amount of PWR the agency will start with at the beginning of each mission.
uk: <c:FF8411>КОЛИЧЕСТВО ЭНЕРГИИ В НАЧАЛЕ МИССИИ</c> Эта настройка определяет количество ЭНЕРГИИ, с которым агентство начинает каждую миссию.

# STRINGS.UI.DIFF_OPTION_ALARMTYPE_TIP
source: <c:FF8411>ALARM STAGES</c> Every 5 increments of the alarm, corporation security will increase. Each level introduces new dangers to the level. Setting this option to 'EASY' means the first level of security will have no dangerous effect, and will be delayed until the second security level is reached.
uk: <c:FF8411>СТАДИИ СИГНАЛА ТРЕВОГИ</c> Каждые 5 повышений тревоги система безопасности корпорации усиливается. Каждая стадия добавляет новые опасности. Если тут выбрано "ЛЕГКО", то первый уровень защиты не будет вводить дополнительных мер. Они будут отложены, пока не будет достигнут второй уровень.

# STRINGS.UI.DIFF_OPTION_GUARDSPAWNS_TIP
source: <c:FF8411>GUARDS PER LEVEL</c> This setting will adjust the number and type of guards that will be spawned in the level from the start of the mission. LESS will have fewer guards than the normal setting and the elite guard types will show up later. MORE will have a larger number of guards than normal and they will upgrade to elite unit types earlier.
uk: <c:FF8411>ОХРАННИКОВ НА УРОВЕНЬ</c> Эта настройка регулирует количество и тип охранников, которые будут появляться в миссиях с самого начала. МЕНЬШЕ будет означать меньше, чем стандартное количество, элитные охранники будут появляться позже. БОЛЬШЕ сгенерирует большее количество охранников, и они превратятся в элитных раньше.

# STRINGS.UI.DIFF_OPTION_BEGINNER_PATROLS_TIP
source: <c:FF8411>BEGINNER PATROLS</c> Patrol paths generated for guards are more friendly: they do not enter into your starting room, and prefer not passing across rooms.
uk: <c:FF8411>БЕЗОПАСНЫЕ МАРШРУТЫ ОХРАННИКОВ</c> Пути патрулирования, сгенерированные для охранников более дружественные: они не заходят в комнату, откуда вы начинаете, и предпочитают не переходить из комнаты в комнату.

# STRINGS.UI.DIFF_OPTION_ALARMKO_TIP
source: <c:FF8411>ALARM WHEN GUARDS KO</c> Setting this feature on will give the guards more advanced heart monitors that will activate even when they have been knocked out. KOing a guard will cause the alarm to go up 1 point.
uk: <c:FF8411>ТРЕВОГА, ЕСЛИ ВЫРУБИТЬ ОХРАННИКА</c> Включение этой опции даст охранникам улучшенные сердечные мониторы, которые будут срабатывать даже если охранник был вырублен. Охранник без сознания будет поднимать уровень тревоги на 1 ступень.

# STRINGS.UI.DIFF_OPTION_KOTIME_TIP
source: <c:FF8411>ADDITIONAL KO TIME</c> This setting adjusts the number of turns a Neural Disrupter will KO a guard for. Setting this value to 99 will effectively remove the guards from play when they are knocked out.
uk: <c:FF8411>ДОПОЛНИТЕЛЬНОЕ ВРЕМЯ БЕЗ СОЗНАНИЯ</c> Эта настройка регулирует количество ходов, на которое нейронный декомпозитор будет вырубать орханника. Значение 99 будет практически равносильно убийству.

# STRINGS.UI.DIFF_OPTION_IRONMAN_TIP
source: <c:FF8411>IRON MAN MODE</c> Invisible, Inc. has an undo feature called REWIND that lets you fix one mistake per mission. Iron Man mode sets the REWINDS to 0 to maximize the tension and achievement of victory.
uk: <c:FF8411>РЕЖИМ ЖЕЛЕЗНОГО ЧЕЛОВЕКА</c> В Invisible, Inc. есть возможность ОТМАТЫВАТЬ действия, что даёт вам возможность исправлять ошибки. В режиме железного человека эта возможность отключена.

# STRINGS.UI.DIFF_OPTION_SHOW_SETTINGS_TIP
source: <c:FF8411>SHOW SETTINGS</c> Toggling this button will show all the settings used to generate the campaigns. Changing any of the options will put you into CUSTOM mode
uk: <c:FF8411>ПОКАЗАТИ НАЛАШТУВАННЯ</c> Позволяет включить или выключить диалоговое окно настроек, используемых при генерировании кампании. Изменение любой из них переключит вас в пользовательский режим.

# STRINGS.UI.NORMAL_DIFFICULTY
source: Beginner
uk: Новичок

# STRINGS.UI.EXPERIENCED_DIFFICULTY
source: Experienced
uk: Опытный

# STRINGS.UI.HARD_DIFFICULTY
source: Expert
uk: Эксперт

# STRINGS.UI.VERY_HARD_DIFFICULTY
source: Expert Plus
uk: Эксперт плюс

# STRINGS.UI.ENDLESS_DIFFICULTY
source: Endless
uk: Бесконечная

# STRINGS.UI.ENDLESS_PLUS_DIFFICULTY
source: Endless Plus
uk: Бесконечная плюс

# STRINGS.UI.TIME_ATTACK_DIFFICULTY
source: Time Attack
uk: Атака по времени

# STRINGS.UI.CUSTOM_DIFFICULTY
source: Custom
uk: Пользовательская

# STRINGS.UI.TUTORIAL_DIFFICULTY
source: Tutorial
uk: Обучение

# STRINGS.UI.NORMAL_SHORT_DESC
source: For players just starting out.
uk: Для тех, кто только что начал.

# STRINGS.UI.EXPERIENCED_SHORT_DESC
source: Things are starting to heat up.
uk: Играть станет немного повеселее.

# STRINGS.UI.HARD_SHORT_DESC
source: Designed for seasoned players of Invisible, Inc.
uk: Разработано для опытных игроков Invisible, Inc.

# STRINGS.UI.ENDLESS_SHORT_DESC
source: Play an unlimited campaign.
uk: Играть в бесконечную кампанию.

# STRINGS.UI.ENDLESS_PLUS_SHORT_DESC
source: Play an unlimited campaign on the hardest difficulty.
uk: Играть в бесконечную кампанию на самой высокой сложности.

# STRINGS.UI.TIME_ATTACK_SHORT_DESC
source: Test your skills against the clock.
uk: Испытать игровые навыки в условиях лимита времени.

# STRINGS.UI.VERY_HARD_SHORT_DESC
source: This mode is a bit ridiculous. Are you ready?
uk: Этот режим - полное сумашествие. Вы готовы?

# STRINGS.UI.CUSTOM_SHORT_DESC
source: Your rules, your way.
uk: Ваш мир, ваши правила.

# STRINGS.UI.NORMAL_DESC
source: If you are new to Invisible, Inc. we suggest selecting this mode. This mode is designed to teach you the unique mechanics of the game, and will still provide a formidable challenge.
uk: Если вы новичок в Invisible, Inc., то мы советуем вам этот режим. Он настроен так, что будет обучать вас тонкостям игровой механики, и в то же время не даст вам расслабиться.

# STRINGS.UI.EXPERIENCED_DESC
source: Now that you have a better hang of the game, the corporations are tougher and we're pulling away the safety net. No more level retries: your every action counts.
uk: Теперь, когда вы более или менее научились играть, пришло время отстегнуть ремень безопасности. Отключим-ка вам возможность переигрывать миссии.

# STRINGS.UI.HARD_DESC
source: This is the base difficulty and tuning for the game. It assumes you understand the mechanics of the game well, and pulls no punches.
uk: Это базовая сложность и базовые настройки игры. Предполагается, что вы достаточно хорошо усвоили основы игровой механики, и здесь с вами не станут сюсюкаться.

# STRINGS.UI.VERY_HARD_DESC
source: We hide the danger zones if you can't see the sources. In addition, the alarm increases when knocking out guards, and you start with less PWR.
uk: Мы спрятали зоны опасности, когда вам не виден их источник. Кроме того, уровень тревоги повышается, если вырубить охранника, а начинаете вы с меньшим количеством энергии.

# STRINGS.UI.ENDLESS_DESC
source: There is no time limit and no end mission here, and the difficulty continues to rise as the days go by. How long can you survive?
uk: Здесь нет ограничения по времени, а значит нет и последней миссии. Сложность автоматически повышается с каждым днём. Интересно, как долго вы протянете?

# STRINGS.UI.ENDLESS_PLUS_DESC
source: No time limits, on the most difficult option settings. How long can you keep Invisible afloat?
uk: Без ограничений по времени с самыми сложными настройками. Как долго вы продержитесь на плаву?

# STRINGS.UI.TIME_ATTACK_DESC
source: We're evening the playing field, and you only have 2 minutes to complete every turn. Are you able to act fast enough, or will the corporations get you first?
uk: Давайте уровняем шансы и введём лимит времени в 2 минуты на каждый ход. Сможете вы действовать достаточно быстро, или корпорации окажутся расторопнее?

# STRINGS.UI.CUSTOM_DESC
source: Change the campaign generation options as you prefer. Clicking on another difficulty will reset the values to their default settings.
uk: Изменяйте настройки генерирования кампании так, как вам хочется. Нажатие на другую сложность сбросит текущие настройки до их исходных значений.

# STRINGS.UI.REWIND
source: REWIND
uk: ОТМОТАТЬ

# STRINGS.UI.REWIND_CONFIRM
source: REWIND
uk: ОТМОТАТЬ

# STRINGS.UI.REWIND_TIP
source: Rewind the game to the start of the previous turn. REWINDS REMAINING:
uk: Перемотать игру к началу предыдущего хода. ПЕРЕМОТОК ОСТАЛОСЬ:

# STRINGS.UI.REWINDS_REMAINING
source: REWINDS REMAINING: {1}
uk: ПЕРЕМОТОК ОСТАЛОСЬ: {1}

# STRINGS.UI.REWIND_SUGGEST
source: REWIND will revert the simulation back to the start of your previous turn. Would you like to do so now?
uk: ПЕРЕМОТКА вернёт симуляцию назад к началу предыдущего хода. Хотите сделать это сейчас?

# STRINGS.UI.REWIND_GAME_OVER
source: END CAMPAIGN
uk: КОНЕЦ КАМПАНИИ

# STRINGS.UI.REGEN_LEVEL
source: REGENERATE LEVEL
uk: ПЕРЕСОЗДАТЬ УРОВЕНЬ

# STRINGS.UI.REGEN_LEVEL_BODY
source: Regenerating the level will restart the current mission with a new level layout. Are you sure?
uk: Пересоздание уровня будет означать рестарт текущей миссии с новым содержимым уровня. Вы уверены?

# STRINGS.UI.SCREEN_NAME_GENERATION_OPTIONS
source: CAMPAIGN GENERATION
uk: ГЕНЕРИРОВАНИЕ КАМПАНИИ

# STRINGS.UI.SCREEN_NAME_TEAM_SELECT
source: SELECT YOUR TEAM
uk: ВЫБЕРИТЕ КОМАНДУ

# STRINGS.UI.SHOT_PRESENTATION_ELIMINATING_TARGET
source: ELIMINATING TARGET
uk: УНИЧТОЖАЕТ ЦЕЛЬ

# STRINGS.UI.SHOT_PRESENTATION_IMMINENT_DANGER
source: IMMINENT DANGER
uk: НАДВИГАЕТСЯ ОПАСНОСТЬ

# STRINGS.UI.QUIT_CONFIRM
source: Are you sure you want to exit the game?
uk: Вы уверены, что хотите выйти?

# STRINGS.UI.QUIT
source: Exit Game
uk: Выйти из игры

# STRINGS.UI.NEW_GAME
source: NEW GAME
uk: НОВА ГРА

# STRINGS.UI.PRERELEASE_COMPAT_BODY
source: We have detected an Early Access save file. This file is not compatible with this version of the game, so it has been reset. We can, however, restore your XP for agent unlocks. Would you like to start fresh with the latest build, or keep your experience points?
uk: Нам пришлось удалить запись из Раннего Доступа. Она не совместима с этой версией игры, и её пришлось сбросить. Впрочем, мы можем сохранить ваш опыт, чтобы вы открыли агентов. Вы хотите начать с нуля играть в новую версию, или сохранить весь накопленный опыт?

# STRINGS.UI.PRERELEASE_COMPAT_TITLE
source: SAVE GAME COMPATIBILITY
uk: СОВМЕСТИМОСТЬ ЗАПИСИ

# STRINGS.UI.PRERELEASE_COMPAT_YES
source: Keep XP
uk: Сохранить опыт

# STRINGS.UI.PRERELEASE_COMPAT_NO
source: Start Fresh
uk: Начать заново

# STRINGS.UI.CAUGHT_MODAL_1
source: C A U G H T B Y A G U A R D
uk: П О Й М А Н О Х Р А Н Н И К О М

# STRINGS.UI.CAUGHT_MODAL_2
source: GUARD OVERWATCH
uk: ЕСЛИ ВАС ЗАМЕТИЛИ

# STRINGS.UI.CAUGHT_MODAL_3
source: A guard is about to shoot your agent. Your agent can quickly hide behind any cover within one square, or you can send another agent to give support.
uk: Охранник собирается стрелять в агента. Ваш агент может быстро спрятаться за любым укрытием в радиусе одного квадрата. Также вы можете послать другого агента на помощь.

# STRINGS.UI.LOOT_MODAL_TITLE
source: A U G M E N T A T I O N G R A F T
uk: И Н Ъ Е К Ц И Я У Л У Ч Ш Е Н И Й

# STRINGS.UI.LOOT_MODAL1
source: The {1} augment has been permanently installed on {2}.
uk: Улучшение "{1}" было установлено на {2}.

# STRINGS.UI.LOOT_MODAL2
source: LOOT
uk: СОБИРАТЬ ЛУТ

# STRINGS.UI.LOCALE_CHANGED_HEADER
source: Language Changed
uk: Язык был изменён

# STRINGS.UI.LOCALE_CHANGED_BODY
source: Changes to the current language will take effect when the game restarts.
uk: Изменение текущего языка будет произведено после полной перезагрузки игры.

# STRINGS.UI.ALARM_INSTALL
source: A U T O M A T E D S E C U R I T Y S Y S T E M
uk: А В Т О М А Т И Ч Е С К А Я С И С Т Е М А Б Е З О П А С Н О С Т И

# STRINGS.UI.ALARM_INSTALL_FIRST_1
source: SECURITY LEVEL
uk: УРОВЕНЬ ЗАЩИТЫ

# STRINGS.UI.ALARM_INSTALL_FIRST_2
source: The corporation detected Incognita's signal when your agents teleported into the facility. Every turn, the SECURITY LEVEL will increase as they track her. New security measures are added every 5 increments.
uk: Корпорация засекла сигнал Incognita, когда ваши агенты были телепортированы в здание. С каждым ходом, УРОВЕНЬ ЗАЩИТЫ будет повышаться, по мере выслеживания Incognita. Дополнительные меры по обеспечению безопасности будут применяться каждые 5 ходов.
