Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.SCREENS.STR_3267747389
source: Start the campaign
uk: Почати компанію

# STRINGS.SCREENS.STR_851442695
source: > BEGIN
uk: > ПОЧАТИ

# STRINGS.SCREENS.STR_992043014
source: SELECT YOUR TEAM
uk: ВИБІР СВОЄЇ КОМАНДИ

# STRINGS.SCREENS.STR_4016574117
source: AVAILABLE AGENTS
uk: ДОСТУПНІ АГЕНТИ

# STRINGS.SCREENS.STR_1163561491
source: Select a random set of starting agents and programs.
uk: Вибрати випадковий набір початкових агентів і програм.

# STRINGS.SCREENS.STR_4060478193
source: RANDOMIZE
uk: ВИПАДКОВО

# STRINGS.SCREENS.STR_2423147759
source: PROGRAMS
uk: <font1_24_r>ПРОГРАМИ</>

# STRINGS.SCREENS.STR_2483091050
source: This is your currently selected difficulty setting. Choose your difficulty and other gameplay options by going to the Campaign Options.
uk: Актуальні налаштування вибраного рівня складності. Вибрати бажану складність і опції ігроладу можна у налаштуваннях кампанії.

# STRINGS.SCREENS.STR_3610168718
source: AMMO
uk: АМУНІЦІЯ

# STRINGS.SCREENS.STR_3601423954
source: Button
uk: Кнопка

# STRINGS.SCREENS.STR_4178687125
source: LEVEL 1
uk: РІВЕНЬ 1

# STRINGS.SCREENS.STR_4178687126
source: LEVEL 2
uk: РІВЕНЬ 2

# STRINGS.SCREENS.STR_4178687127
source: LEVEL 3
uk: РІВЕНЬ 3

# STRINGS.SCREENS.STR_4178687128
source: LEVEL 4
uk: РІВЕНЬ 4

# STRINGS.SCREENS.STR_4178687129
source: LEVEL 5
uk: РІВЕНЬ 5

# STRINGS.SCREENS.STR_4140104366
source: EQUIPMENT
uk: УСТАТКУВАННЯ

# STRINGS.SCREENS.STR_6363215
source: AP
uk: ОД

# STRINGS.SCREENS.STR_214583595
source: MAX AP
uk: МАКС ОД

# STRINGS.SCREENS.STR_2762057858
source: SKILLS
uk: НАВИКИ

# STRINGS.SCREENS.STR_2155597623
source: INTERNATIONALE
uk: ІНТЕРНАЦІОНАЛ

# STRINGS.SCREENS.STR_4025920717
source: EMPTY PROGRAM SLOT
uk: ПУСТИЙ ПРОГРАМНИЙ ПАЗ

# STRINGS.SCREENS.STR_933094955
source: PWR
uk: СИЛА

# STRINGS.SCREENS.STR_1933049801
source: Acquire and install new programs in the field
uk: Отримуй і встановлюй нові програми на полі

# STRINGS.SCREENS.STR_2667755213
source: ITEMS (CLICK TO STORE)
uk: РЕЧІ <font1_10_r>(КЛІКНІТЬ, ЩОБ ПЕРЕМІСТИТИ В СКЛАД)</>

# STRINGS.SCREENS.STR_774424006
source: UPGRADE SKILLS
uk: ПОКРАЩЕННЯ НАВИКІВ

# STRINGS.SCREENS.STR_346165218
source: AUGMENTS
uk: ПОКРАЩАННЯ

# STRINGS.SCREENS.STR_4198555971
source: STORAGE (CLICK TO EQUIP)
uk: СКЛАД <font1_10_r>(КЛІКНІТЕ ЩОБ ОДІТИ)</>

# STRINGS.SCREENS.STR_827969749
source: <c:8CFFFF>MONST3R</> <c:FDFA68>BUY/SELL</>
uk: <c:8CFFFF>МОНСТ3Р</> <c:FDFA68>КУПИТИ/ПРОДАТИ</>

# STRINGS.SCREENS.STR_563106812
source: <c:FDFA68>INCOMING MESSAGE</>
uk: <c:FDFA68>ВХІДНЕ ПОВІДОМЛЕННЯ</>

# STRINGS.SCREENS.STR_3748727002
source: CREDITS
uk: КРЕДИТИ

# STRINGS.SCREENS.STR_476357528
source: CLOSE
uk: ЗАКРИТИ

# STRINGS.SCREENS.STR_486040300
source: MONST3R
uk: МОНСТ3Р

# STRINGS.SCREENS.STR_3314108334
source: STASH / SELL ITEMS
uk: СКЛАД / ПРОДАТИ ПРЕДМЕТИ

# STRINGS.SCREENS.STR_1236871902
source: FOR SALE
uk: НА ПРОДАЖ

# STRINGS.CREDIT_ROLL.DEVELOPED_BY
source: Developed by Klei Entertainment
uk: Розроблено у Klei Entertainment
