Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.PROGRAMS.TURNS
source: TURNS
uk: ХОД

# STRINGS.PROGRAMS.EQUIPPED
source: EQUIPPED
uk: АКТИВНО

# STRINGS.PROGRAMS.PURCHASED
source: P R O G R A M P U R C H A S E D
uk: П Р О Г Р А М М А П Р И О Б Р Е Т Е Н А

# STRINGS.PROGRAMS.PURCHASED_DESC
source: You've purchased a program to be used by Incognita: %s
uk: Вы приобрели программу для Incognita: %s

# STRINGS.PROGRAMS.POWER_DRIP.NAME
source: POWER DRIP
uk: ГЕНЕРАТОР ЭНЕРГИИ

# STRINGS.PROGRAMS.POWER_DRIP.DESC
source: Generate 1 PWR point per turn. PASSIVE
uk: Генерирует 1 ЭНЕРГИЮ за ход. ПАССИВНО

# STRINGS.PROGRAMS.POWER_DRIP.SHORT_DESC
source: AUTO GENERATE PWR
uk: АВТО-ГЕНЕРИРОВАНИЕ ЭНЕРГИИ

# STRINGS.PROGRAMS.POWER_DRIP.HUD_DESC
source: +1 PWR PER TURN
uk: +1 ЭНЕРГИЯ ЗА ХОД

# STRINGS.PROGRAMS.POWER_DRIP.WARNING
source: POWER DRIP + 1 PWR
uk: ГЕНЕРАТОР ЭНЕРГИИ +1 ЭНЕРГИИ

# STRINGS.PROGRAMS.POWER_DRIP.MODAL_1
source: I N C O G N I T A I S R U N N I N G A P R O G R A M
uk: И Н К О Г Н И Т А В Ы П О Л Н Я Е Т П Р О Г Р А М М У

# STRINGS.PROGRAMS.POWER_DRIP.MODAL_2
source: POWER DRIP
uk: ГЕНЕРАТОР ЭНЕРГИИ

# STRINGS.PROGRAMS.POWER_DRIP.MODAL_3
source: Your agency has provided the Power Drip program for you. This program automatically generates 1 PWR at the start of each turn.
uk: Агентство предоставило вам программу Генератор энергии. Эта программа автоматические генерирует 1 ЭНЕРГИЮ к началу каждого хода.

# STRINGS.PROGRAMS.EMERGENCY_DRIP.NAME
source: EMERGENCY RESERVE
uk: АВАРИЙНЫЙ РЕЗЕРВ

# STRINGS.PROGRAMS.EMERGENCY_DRIP.DESC
source: Gain 5 PWR at the start of the turn if PWR is 3 or below. 3 turn cooldown.
uk: Добавляет 5 ЭНЕРГИИ в начале хода, если её было меньше 4. Перезарядка — 3 хода.

# STRINGS.PROGRAMS.EMERGENCY_DRIP.SHORT_DESC
source: GAIN PWR WHEN LOW
uk: ДАЁТ ЭНЕРГИЮ КОГДА МАЛО

# STRINGS.PROGRAMS.EMERGENCY_DRIP.HUD_DESC
source: + 5 PWR WHEN 3 OR BELOW
uk: +5 ЭНЕРГИИ КОГДА МЕНЬШЕ 4

# STRINGS.PROGRAMS.EMERGENCY_DRIP.WARNING
source: EMERGENCY RESERVE + %d PWR
uk: АВАРИЙНЫЙ РЕЗЕРВ +%d ЭНЕРГИИ

# STRINGS.PROGRAMS.LOCKPICK.NAME
source: LOCKPICK 1.0
uk: ОТМЫЧКА 1.0

# STRINGS.PROGRAMS.LOCKPICK.DESC
source: Breaks 1 firewall for 2 PWR.
uk: Проникает через 1 сетевой экран за 2 ЭНЕРГИИ.

# STRINGS.PROGRAMS.LOCKPICK.SHORT_DESC
source: USE LOCKPICK
uk: ПРИМЕНИТЬ ОТМЫЧКУ

# STRINGS.PROGRAMS.LOCKPICK.HUD_DESC
source: BREAKS 1 FIREWALL
uk: РАЗРУШИТЬ 1 СЕТЕВОЙ ЭКРАН

# STRINGS.PROGRAMS.LOCKPICK.TIP_DESC
source: BREAKS <c:FF8411>1 FIREWALL</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>1 СЕТЕВОЙ ЭКРАН</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.RAPIER.NAME
source: RAPIER
uk: РАПИРА

# STRINGS.PROGRAMS.RAPIER.DESC
source: Breaks 1 firewall. PWR cost increases by 1 each Alarm Level.
uk: Проникает через 1 сетевой экран. Стоимость увеличивается с каждым уровнем тревоги.

# STRINGS.PROGRAMS.RAPIER.SHORT_DESC
source: USE RAPIER
uk: ПРИМЕНИТЬ РАПИРУ

# STRINGS.PROGRAMS.RAPIER.HUD_DESC
source: BREAKS 1 FIREWALL
uk: ПРОНИКАЕТ ЧЕРЕЗ 1 ФАЙРВОЛ

# STRINGS.PROGRAMS.RAPIER.TIP_DESC
source: BREAKS <c:FF8411>1 FIREWALL</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>1 ФАЙРВОЛ</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.LOCKPICK_2.NAME
source: LOCKPICK v2.0
uk: ОТМЫЧКА v2.0

# STRINGS.PROGRAMS.LOCKPICK_2.DESC
source: Breaks 2 firewalls for 3 PWR.
uk: Проникает через 2 сетевых крана за 3 ЭНЕРГИИ.

# STRINGS.PROGRAMS.LOCKPICK_2.SHORT_DESC
source: USE LOCKPICK v2
uk: ПРИМЕНИТЬ ОТМЫЧКУ v2

# STRINGS.PROGRAMS.LOCKPICK_2.HUD_DESC
source: BREAKS 2 FIREWALLS
uk: ПРОНИКАЕТ ЧЕРЕЗ 2 ФАЙРВОЛА

# STRINGS.PROGRAMS.LOCKPICK_2.TIP_DESC
source: BREAKS <c:FF8411>2 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>2 ФАЙРВОЛА</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.WRENCH_2.NAME
source: WRENCH 2
uk: ОТВЁРТКА 2

# STRINGS.PROGRAMS.WRENCH_2.DESC
source: Only breaks firewalls exactly equal to 2 strength
uk: Проникает строго через 2 сетевых экрана

# STRINGS.PROGRAMS.WRENCH_2.SHORT_DESC
source: USE WRENCH
uk: ПРИМЕНИТЬ ОТВЁРТКУ

# STRINGS.PROGRAMS.WRENCH_2.HUD_DESC
source: BREAKS EXACTLY 2 FIREWALLS
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ 2 ФАЙРВОЛА

# STRINGS.PROGRAMS.WRENCH_2.TIP_DESC
source: BREAKS EXACTLY <c:FF8411>2 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ <c:FF8411>2 ФАЙРВОЛА</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.WRENCH_3.NAME
source: WRENCH 3
uk: ОТВЁРТКА 3

# STRINGS.PROGRAMS.WRENCH_3.DESC
source: Only breaks firewalls exactly equal to 3 strength
uk: Проникает строго через 3 сетевых экрана

# STRINGS.PROGRAMS.WRENCH_3.SHORT_DESC
source: USE WRENCH
uk: ПРИМЕНИТЬ ОТВЁРТКУ

# STRINGS.PROGRAMS.WRENCH_3.HUD_DESC
source: BREAKS EXACTLY 3 FIREWALLS
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ 3 ФАЙРВОЛА

# STRINGS.PROGRAMS.WRENCH_3.TIP_DESC
source: BREAKS EXACTLY <c:FF8411>3 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ <c:FF8411>3 ФАЙРВОЛА</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.WRENCH_4.NAME
source: WRENCH 4
uk: ОТВЁРТКА 4

# STRINGS.PROGRAMS.WRENCH_4.DESC
source: Only breaks firewalls exactly equal to 4 strength
uk: Проникает строго через 4 сетевых экрана

# STRINGS.PROGRAMS.WRENCH_4.SHORT_DESC
source: USE WRENCH
uk: ПРИМЕНИТЬ ОТВЁРТКУ

# STRINGS.PROGRAMS.WRENCH_4.HUD_DESC
source: BREAKS EXACTLY 4 FIREWALLS
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ 4 ФАЙРВОЛА

# STRINGS.PROGRAMS.WRENCH_4.TIP_DESC
source: BREAKS EXACTLY <c:FF8411>4 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ <c:FF8411>4 ФАЙРВОЛА</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.WRENCH_5.NAME
source: WRENCH 5
uk: ОТВЁРТКА 5

# STRINGS.PROGRAMS.WRENCH_5.DESC
source: Only breaks firewalls exactly equal to 5 strength
uk: Проникает строго через 5 сетевых экранов

# STRINGS.PROGRAMS.WRENCH_5.SHORT_DESC
source: USE WRENCH
uk: ПРИМЕНИТЬ ОТВЁРТКУ

# STRINGS.PROGRAMS.WRENCH_5.HUD_DESC
source: BREAKS EXACTLY 5 FIREWALLS
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ 5 ФАЙРВОЛА

# STRINGS.PROGRAMS.WRENCH_5.TIP_DESC
source: BREAKS EXACTLY <c:FF8411>5 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ СТРОГО ЧЕРЕЗ <c:FF8411>5 ФАЙРВОЛОВ</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.HAMMER.NAME
source: HAMMER
uk: МОЛОТ

# STRINGS.PROGRAMS.HAMMER.DESC
source: Breaks 5 firewalls for 5 PWR. 3 turn cooldown.
uk: Проникает через 5 сетевых экранов за 5 ЭНЕРГИИ. Перезарядка — 3 хода.

# STRINGS.PROGRAMS.HAMMER.SHORT_DESC
source: USE HAMMER
uk: ПРИМЕНИТЬ МОЛОТ

# STRINGS.PROGRAMS.HAMMER.HUD_DESC
source: BREAKS 5 FIREWALLS
uk: ПРОНИКАЕТ ЧЕРЕЗ 5 ФАЙРВОЛОВ

# STRINGS.PROGRAMS.HAMMER.TIP_DESC
source: BREAKS <c:FF8411>5 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>5 ФАЙРВОЛОВ</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.DAGGER.NAME
source: DAGGER
uk: КИНЖАЛ

# STRINGS.PROGRAMS.DAGGER.DESC
source: Breaks 3 firewalls for 1 PWR. 5 turn cooldown.
uk: Проникает через 3 сетевых экрана за 1 ЭНЕРГИЮ. Перезарядка — 5 ходов.

# STRINGS.PROGRAMS.DAGGER.SHORT_DESC
source: USE DAGGER
uk: ПРИМЕНИТЬ КИНЖАЛ

# STRINGS.PROGRAMS.DAGGER.HUD_DESC
source: BREAKS 3 FIREWALLS
uk: ПРОНИКАЕТ ЧЕРЕЗ 3 ФАЙРВОЛА

# STRINGS.PROGRAMS.DAGGER.TIP_DESC
source: BREAKS <c:FF8411>3 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>3 ФАЙРВОЛА</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.DAGGER_2.NAME
source: DAGGER v2.0
uk: КИНЖАЛ v2.0

# STRINGS.PROGRAMS.DAGGER_2.DESC
source: Breaks 5 firewalls for 3 PWR. 4 turn cooldown.
uk: Проникает через 5 сетевых экранов за 3 ЭНЕРГИИ. Перезарядка — 4 хода.

# STRINGS.PROGRAMS.DAGGER_2.SHORT_DESC
source: USE DAGGER
uk: ПРИМЕНИТЬ КИНЖАЛ

# STRINGS.PROGRAMS.DAGGER_2.HUD_DESC
source: BREAKS 5 FIREWALLS
uk: ПРОНИКАЕТ ЧЕРЕЗ 5 ФАЙРВОЛОВ

# STRINGS.PROGRAMS.DAGGER_2.TIP_DESC
source: BREAKS <c:FF8411>5 FIREWALLS</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>5 ФАЙРВОЛОВ</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.PARASITE.NAME
source: PARASITE
uk: ПАРАЗИТ

# STRINGS.PROGRAMS.PARASITE.DESC
source: Infect target to break 1 firewall at the start of each turn. +1 PWR cost per hosted parasite.
uk: Инфицирует цель, чтобы проникать через 1 сетевой экран в начале каждого хода. +1 ЭНЕРГИИ на каждого паразита.

# STRINGS.PROGRAMS.PARASITE.SHORT_DESC
source: HOST PARASITE
uk: ВНЕДРИТЬ ПАРАЗИТА

# STRINGS.PROGRAMS.PARASITE.HUD_DESC
source: BREAKS 1 FIREWALL PER TURN
uk: ПРОНИКАЕТ ЧЕРЕЗ 1 ФАЙРВОЛ ЗА ХОД

# STRINGS.PROGRAMS.PARASITE.ALREADY_HOSTED
source: ALREADY HAS PARASITE
uk: ПАРАЗИТ УЖЕ ВНЕДРЁН

# STRINGS.PROGRAMS.PARASITE.TIP_DESC
source: HOST <c:FF8411>PARASITE</c>. COST: <c:77FF77>%d PWR</c>
uk: ВНЕДРИТЬ <c:FF8411>ПАРАЗИТА</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.PARASITE_2.NAME
source: PARASITE v2.0
uk: ПАРАЗИТ v2.0

# STRINGS.PROGRAMS.PARASITE_2.DESC
source: Infect target to break 2 firewalls at the start of each turn. +1 PWR cost per hosted parasite.
uk: Инфицирует цель, чтобы проникать через 2 сетевых экрана в начале каждого хода. Каждый паразит требует +1 ЭНЕРГИИ.

# STRINGS.PROGRAMS.PARASITE_2.SHORT_DESC
source: HOST PARASITE v2
uk: ВНЕДРИТЬ ПАРАЗИТА v2

# STRINGS.PROGRAMS.PARASITE_2.HUD_DESC
source: BREAKS 2 FIREWALL PER TURN
uk: ПРОНИКАЕТ ЧЕРЕЗ 2 ФАЙРВОЛА ЗА ХОД

# STRINGS.PROGRAMS.PARASITE_2.ALREADY_HOSTED
source: ALREADY HAS PARASITE
uk: ПАРАЗИТ УЖЕ ВНЕДРЁН

# STRINGS.PROGRAMS.PARASITE_2.TIP_DESC
source: HOST <c:FF8411>PARASITE 2.0</c>. COST: <c:77FF77>%d PWR</c>
uk: ВНЕДРИТЬ <c:FF8411>ПАРАЗИТА 2.0</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.SNIFFER.NAME
source: DAEMON SNIFFER
uk: СНИФФЕР РЕЗИДЕНТОВ

# STRINGS.PROGRAMS.SNIFFER.DESC
source: Reveals hidden Daemons and identifies Daemon types.
uk: Выявляет скрытые резиденты и идентифицирует их тип.

# STRINGS.PROGRAMS.SNIFFER.SHORT_DESC
source: REVEAL DAEMON
uk: ВЫЯВЛЯЕТ НАЛИЧИЕ РЕЗИДЕНТА

# STRINGS.PROGRAMS.SNIFFER.HUD_DESC
source: REVEALS DAEMON
uk: ВЫЯВЛЯЕТ НАЛИЧИЕ РЕЗИДЕНТА

# STRINGS.PROGRAMS.SNIFFER.TIP_DESC
source: REVEALS <c:FF8411>DAEMON</c>. COST: <c:77FF77>%d PWR</c>
uk: ВЫЯВЛЯЕТ НАЛИЧИЕ <c:FF8411>РЕЗИДЕНТА</c>. ЦЕНА: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.HUNTER.NAME
source: HUNTER
uk: ОХОТНИК

# STRINGS.PROGRAMS.HUNTER.DESC
source: Kills Daemons for 5 PWR. 3 turn cooldown
uk: Уничтожает резидент за 5 ЭНЕРГИИ. Перезарядка - 3 хода.

# STRINGS.PROGRAMS.HUNTER.SHORT_DESC
source: USE HUNTER
uk: ИСПОЛЬЗОВАТЬ "ОХОТНИК"

# STRINGS.PROGRAMS.HUNTER.HUD_DESC
source: KILL DAEMON
uk: УНИЧТОЖИТЬ РЕЗИДЕНТ

# STRINGS.PROGRAMS.HUNTER.TIP_DESC
source: KILLS <c:FF8411>DAEMON</c>. COST: <c:77FF77>%d PWR</c>
uk: УНИЧТОЖАЕТ <c:FF8411>РЕЗИДЕНТ</c> ЦЕНА: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.PING.NAME
source: PING
uk: ПИСК

# STRINGS.PROGRAMS.PING.DESC
source: Create a distraction noise
uk: Генерирует привлекающий шум

# STRINGS.PROGRAMS.PING.SHORT_DESC
source: MAKE NOISE
uk: ИЗДАЁТ ШУМ

# STRINGS.PROGRAMS.PING.HUD_DESC
source: CREATES NOISE DISTRACTION
uk: СОЗДАЁТ ШУМОВУЮ ПРИМАНКУ

# STRINGS.PROGRAMS.SEED.NAME
source: SEED
uk: СЕМЯ

# STRINGS.PROGRAMS.SEED.DESC
source: Your first program each turn costs 4 PWR less to run.
uk: Первая использованная программа стоит на 4 ЭНЕРГИИ меньше.

# STRINGS.PROGRAMS.SEED.SHORT_DESC
source: FIRST PROGRAM EACH TURN COSTS 4 PWR LESS
uk: ПЕРВАЯ ПРОГРАММА СТОИТ НА 4 ЭНЕРГИИ МЕНЬШЕ

# STRINGS.PROGRAMS.SEED.HUD_DESC
source: FIRST PROGRAM EACH TURN COSTS 4 PWR LESS
uk: ПЕРВАЯ ПРОГРАММА СТОИТ НА 4 ЭНЕРГИИ МЕНЬШЕ

# STRINGS.PROGRAMS.SEED.WARNING
source: SEED -4 PWR COST
uk: СЕМЯ -4 ОТ ЭН. ЦЕНЫ

# STRINGS.PROGRAMS.ORACLE.NAME
source: ORACLE
uk: ОРАКЛ

# STRINGS.PROGRAMS.ORACLE.DESC
source: Take over a random camera on the level
uk: Получить управление над случайной камерой уровня

# STRINGS.PROGRAMS.ORACLE.SHORT_DESC
source: TAKE RANDOM CAMERA
uk: УПРАВЛЯТЬ СЛУЧАЙНОЙ КАМЕРОЙ

# STRINGS.PROGRAMS.ORACLE.HUD_DESC
source: CONTROL A RANDOM CAMERA
uk: УПРАВЛЕНИЕ СЛУЧАЙНОЙ КАМЕРОЙ

# STRINGS.PROGRAMS.FUSION.NAME
source: FUSION
uk: ЗАЖИГАНИЕ

# STRINGS.PROGRAMS.FUSION.DESC
source: Gain 3 PWR per turn for 4 turns. 4 turn cooldown.
uk: Даёт 3 ЭНЕРГИИ/ход в течении 4 ходов. Перезарядка — 4 хода.

# STRINGS.PROGRAMS.FUSION.SHORT_DESC
source: GAIN PWR ON COOLDOWN
uk: ДАЁТ ЭНЕРГИЮ КАЖДЫЙ ХОД

# STRINGS.PROGRAMS.FUSION.HUD_DESC
source: GAIN 3 PWR EACH TURN FOR 4 TURNS
uk: ДАЁТ 3 ЭНЕРГИИ/ХОД ТЕЧЕНИИ 4 ХОДОВ

# STRINGS.PROGRAMS.FUSION.WARNING
source: FUSION + 3 PWR
uk: ЗАЖИГАНИЕ +3 ЭНЕРГИИ

# STRINGS.PROGRAMS.FAUST.NAME
source: FAUST
uk: ФАУСТ

# STRINGS.PROGRAMS.FAUST.DESC
source: Gain 2 PWR per turn. 20% chance of a Daemon installing.
uk: Даёт 2 ЭНЕРГИИ за ход. 20% шанс того, что будет установлен резидент.

# STRINGS.PROGRAMS.FAUST.SHORT_DESC
source: AUTO GENERATE PWR, CHANCE OF DAEMON
uk: ПОДКАЧКА ЭНЕРГИИ, ВЕРОЯТНОСТЬ РЕЗИДЕНТА

# STRINGS.PROGRAMS.FAUST.HUD_DESC
source: GAIN 2 PWR PER TURN, 20% CHANCE OF DAEMON
uk: ДАЁТ 2 ЭНЕРГИИ НА ХОД, 20% ВЕРОЯТНОСТЬ РЕЗИДЕНТА

# STRINGS.PROGRAMS.FAUST.WARNING
source: FAUST + 2 PWR
uk: ФАУСТ +2 ЭНЕРГИИ

# STRINGS.PROGRAMS.BRIMSTONE.NAME
source: BRIMSTONE
uk: БРИМСТОН

# STRINGS.PROGRAMS.BRIMSTONE.DESC
source: Breaks 1 firewall for 3 PWR. PASSIVE: +10% chance of DAEMON REVERSAL.
uk: Проникает через 1 сетевой экран за 3 ЭНЕРГИИ. ПАССИВНО: +10% шанс инвертировать резидент.

# STRINGS.PROGRAMS.BRIMSTONE.SHORT_DESC
source: BREAKS 1 FIREWALL
uk: ПРОНИКАЕТ СКВОЗЬ 1 СЕТЕВОЙ ЭКРАН

# STRINGS.PROGRAMS.BRIMSTONE.HUD_DESC
source: BREAKS 1 FIREWALL
uk: ПРОНИКАЕТ СКВОЗЬ 1 СЕТЕВОЙ ЭКРАН

# STRINGS.PROGRAMS.LOVE.NAME
source: TURING
uk: ТЬЮРИНГ

# STRINGS.PROGRAMS.LOVE.DESC
source: Reduces all firewalls by 2 for 5 PWR. 3 turn cooldown.
uk: Уменьшает все сетевые экраны на 2 за 5 ЭНЕРГИИ. Перезарядка — 3 хода.

# STRINGS.PROGRAMS.LOVE.SHORT_DESC
source: REDUCES ALL FIREWALLS BY 2
uk: УМЕНЬШАЕТ ВСЕ СЕТЕВЫЕ ЭКРАНЫ НА 2

# STRINGS.PROGRAMS.LOVE.HUD_DESC
source: REDUCES ALL FIREWALLS BY 2
uk: УМЕНЬШАЕТ ВСЕ СЕТЕВЫЕ ЭКРАНЫ НА 2

# STRINGS.PROGRAMS.WILDFIRE.NAME
source: WILDFIRE
uk: ПОЖАР

# STRINGS.PROGRAMS.WILDFIRE.DESC
source: Gain 5 PWR. +1 to all FIREWALLS.
uk: Даёт 5 ЭНЕРГИИ. +1 всем СЕТЕВЫМ ЭКРАНАМ.

# STRINGS.PROGRAMS.WILDFIRE.SHORT_DESC
source: GAIN PWR, INCREASE FIREWALLS
uk: ДАЁТ ЭНЕРГИЮ, УСИЛИВАЕТ СЕТЕВЫЕ ЭКРАНЫ

# STRINGS.PROGRAMS.WILDFIRE.HUD_DESC
source: GAIN 5 PWR, +1 TO ALL FIREWALLS
uk: ДАЁТ 5 ЭНЕРГИИ, +1 ВСЕМ СЕТЕВЫМ ЭКРАНАМ

# STRINGS.PROGRAMS.WILDFIRE.WARNING
source: WILDFIRE + 5 PWR + 1 FIREWALLS
uk: ПОЖАР +5 ЭНЕРГИИ +1 СЕТЕВЫМ ЭКРАНАМ

# STRINGS.PROGRAMS.WINGS.NAME
source: WINGS
uk: КРЫЛЬЯ

# STRINGS.PROGRAMS.WINGS.DESC
source: Increases AP of all agents by 2. 2 turn cooldown.
uk: Повышает ОД всех агентов на 2. Перезарядка — 2 хода.

# STRINGS.PROGRAMS.WINGS.SHORT_DESC
source: TOGGLE: INCREASE AP
uk: ЭФФЕКТ: ПОВЫШЕНИЕ ОД

# STRINGS.PROGRAMS.WINGS.HUD_DESC
source: +2 AP ON ALL AGENTS
uk: +2 ОД ВСЕМ АГЕНТАМ

# STRINGS.PROGRAMS.SHADE.NAME
source: SHADE
uk: ТЕНЬ

# STRINGS.PROGRAMS.SHADE.DESC
source: Reduces sight range of guards. 2 turn cooldown.
uk: Снижает дальность обзора охраны. Перезарядка — 2 хода.

# STRINGS.PROGRAMS.SHADE.SHORT_DESC
source: TOGGLE: REDUCE SIGHT
uk: ЭФФЕКТ: УМЕНЬШАЕТ ОБЗОР

# STRINGS.PROGRAMS.SHADE.HUD_DESC
source: REDUCE GUARD SIGHT
uk: УХУДШАЕТ ЗРЕНИЕ ОХРАНЫ

# STRINGS.PROGRAMS.LEASH.NAME
source: LEASH
uk: ПРИВЯЗЬ

# STRINGS.PROGRAMS.LEASH.DESC
source: Control drones for an extra turn. PASSIVE.
uk: Контролирует дронов на один ход больше. ПАССИВНО.

# STRINGS.PROGRAMS.LEASH.SHORT_DESC
source: EXTEND DRONE CONTROL
uk: ДОП. КОНТРОЛЬ ДРОНОВ

# STRINGS.PROGRAMS.LEASH.HUD_DESC
source: CONTROL DRONES FOR +1 TURN
uk: КОНТРОЛЬ ДРОНОВ +1 ХОД

# STRINGS.PROGRAMS.DATA_BLAST.NAME
source: DATA BLAST
uk: ВОЛНА ДАННЫХ

# STRINGS.PROGRAMS.DATA_BLAST.DESC
source: Break 1 firewall on all detected devices within a radius of 5 tiles.
uk: Проникает через 1 систему защиты на всех устройствах в радиусе 5 ячеек.

# STRINGS.PROGRAMS.DATA_BLAST.SHORT_DESC
source: USE DATA BLAST
uk: ПРИМЕНИТЬ ВОЛНУ ДАННЫХ

# STRINGS.PROGRAMS.DATA_BLAST.HUD_DESC
source: BREAK 1 FIREWALL
uk: ПРОНИКАЕТ ЧЕРЕЗ 1 ФАЙРВОЛ

# STRINGS.PROGRAMS.DATA_BLAST.TIP_DESC
source: BREAKS <c:FF8411>1 FIREWALL</c>. COST: <c:77FF77>%d PWR</c>
uk: ПРОНИКАЕТ ЧЕРЕЗ <c:FF8411>1 ФАЙРВОЛ</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.PROGRAMS.ESP.NAME
source: WISP
uk: ШЛЕЙФ

# STRINGS.PROGRAMS.ESP.DESC
source: TAGs all visible guards so they can be tracked.
uk: ПОМЕЧАЕТ всех видимых охранников, чтобы их можно было атаковать.

# STRINGS.PROGRAMS.ESP.SHORT_DESC
source: TAG all visible guards
uk: ПОМЕТИТЬ всех видимых охранников

# STRINGS.PROGRAMS.ESP.HUD_DESC
source: TAG VISIBLE GUARDS
uk: ПОМЕТИТЬ ВИДИМЫХ ОХРАННИКОВ

# STRINGS.PROGRAMS.PWR_MANAGER.NAME
source: ABACUS
uk: АБАКУС

# STRINGS.PROGRAMS.PWR_MANAGER.DESC
source: Increases the agency's starting PWR by 4 points.
uk: Увеличивает начальное кол-во ЭНЕРГИИ агентства на 4.

# STRINGS.PROGRAMS.PWR_MANAGER.SHORT_DESC
source: Increases starting PWR by 4
uk: Увеличивает начальную ЭНЕРГИЮ на 4

# STRINGS.PROGRAMS.PWR_MANAGER.HUD_DESC
source: +4 STARTING PWR
uk: +4 К НАЧАЛЬНОЙ ЭНЕРГИИ

# STRINGS.PROGRAMS.PWR_MANAGER_2.NAME
source: ABACUS 2.0
uk: АБАКУС 2.0

# STRINGS.PROGRAMS.PWR_MANAGER_2.DESC
source: Increases the agency's starting PWR by 6 points.
uk: Увеличивает начальное кол-во ЭНЕРГИИ агентства на 6.

# STRINGS.PROGRAMS.PWR_MANAGER_2.SHORT_DESC
source: Increases starting PWR by 6
uk: Увеличивает начальную ЭНЕРГИЮ на 6

# STRINGS.PROGRAMS.PWR_MANAGER_2.HUD_DESC
source: +6 STARTING PWR
uk: +6 К НАЧАЛЬНОЙ ЭНЕРГИИ

# STRINGS.PROGRAMS.TAURUS.NAME
source: TAURUS
uk: ТЕЛЕЦ

# STRINGS.PROGRAMS.TAURUS.DESC
source: Moves a DAEMON to a random device.
uk: Помещает РЕЗИДЕНТ в случайное устройство.

# STRINGS.PROGRAMS.TAURUS.SHORT_DESC
source: Moves a DAEMON
uk: Помещает РЕЗИДЕНТ

# STRINGS.PROGRAMS.TAURUS.HUD_DESC
source: MOVES A DAEMON
uk: ПОМЕЩАЕТ РЕЗИДЕНТ

# STRINGS.PROGRAMS.TAURUS.TIP_DESC
source: MOVES <c:FF8411>DAEMON</c>. COST: <c:77FF77>%d PWR</c>
uk: ПОМЕЩАЕТ <c:FF8411>РЕЗИДЕНТ</c>. СТОИМОСТЬ: <c:77FF77>%d ЭНЕРГИИ</c>

# STRINGS.RESEARCH.RESEARCH_PNL_TITLE
source: T H E C O R P O R A T I O N H A S R E S E A R C H E D:
uk: К О Р П О Р А Ц И Я И С С Л Е Д О В А Л А:

# STRINGS.RESEARCH.WARNING_TITLE
source: %s Research
uk: Исследование %s

# STRINGS.RESEARCH.GENERIC_TITLE
source: Research Finished
uk: Исследование окончено

# STRINGS.RESEARCH.NEURAL_IMPLANTS.NAME
source: NEURAL IMPLANTS
uk: НЕЙРОННЫЕ ИМПЛАНТЫ

# STRINGS.RESEARCH.NEURAL_IMPLANTS.SHORT_DESC
source: SOME ENEMIES IMMUNE TO KO
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ИММУННЫ К КО

# STRINGS.RESEARCH.NEURAL_IMPLANTS.UNIT_DESC
source: Immune to any KO damage.
uk: Невосприимчивы к любому типу КО урона.

# STRINGS.RESEARCH.ELECTRICAL_INTERFERENCE.NAME
source: ELECTRICAL INTERFERENCE
uk: ЭЛЕКТРО-ИНТЕРФЕРЕНЦИЯ

# STRINGS.RESEARCH.ELECTRICAL_INTERFERENCE.SHORT_DESC
source: SOME ENEMIES SLOW NEARBY ITEM COOLDOWNS
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ЗАМЕДЛЯЮТ ПЕРЕЗАРЯДКУ ПРЕДМЕТОВ

# STRINGS.RESEARCH.ELECTRICAL_INTERFERENCE.UNIT_DESC
source: Adds 3 turns to the item cooldowns of any agent in 7 tiles.
uk: +3 к перезарядке предметов любого агента в радиусе 7 ячеек.

# STRINGS.RESEARCH.ULTRASONIC_ECHOLOCATION.NAME
source: ULTRASONIC ECHOLOCATION
uk: СВЕРХЗВУКОВАЯ ЭХОЛОКАЦИЯ

# STRINGS.RESEARCH.ULTRASONIC_ECHOLOCATION.SHORT_DESC
source: SOME ENEMIES CAN SEE THROUGH COVER
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ВИДЯТ ЧЕРЕЗ ПРЕГРАДЫ

# STRINGS.RESEARCH.ULTRASONIC_ECHOLOCATION.UNIT_DESC
source: Can see agents hiding behind cover.
uk: Видит агентов, прячущихся за укрытием.

# STRINGS.RESEARCH.SPRINT_PADS.NAME
source: SPRINT PADS
uk: БЕГОВЫЕ НАСАДКИ

# STRINGS.RESEARCH.SPRINT_PADS.SHORT_DESC
source: SOME ENEMIES HAVE EXTRA AP
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ИМЕЮТ ДОП. ОД

# STRINGS.RESEARCH.SPRINT_PADS.UNIT_DESC
source: Has 6 extra AP.
uk: Имеет 6 дополнительных ОД.

# STRINGS.RESEARCH.PERIPHERAL_EXPANSION.NAME
source: PERIPHERAL EXPANSION
uk: МАКС. ПЕРИФЕРИЯ

# STRINGS.RESEARCH.PERIPHERAL_EXPANSION.SHORT_DESC
source: SOME ENEMIES HAVE 360 DEGREE VISION
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ВИДЯТ НА 360 ГРАДУСОВ

# STRINGS.RESEARCH.PERIPHERAL_EXPANSION.UNIT_DESC
source: Has a 360 degree vision radius.
uk: Имеет 360-градусный радиус обзора.

# STRINGS.RESEARCH.PERIPHERAL_IMPROVEMENT.NAME
source: PERIPHERAL IMPROVEMENT
uk: ПЕРИФЕРИЧЕСКОЕ УЛУЧШЕНИЕ

# STRINGS.RESEARCH.PERIPHERAL_IMPROVEMENT.SHORT_DESC
source: SOME ENEMIES HAVE 180 DEGREE VISION
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ВИДЯТ НА 180 ГРАДУСОВ

# STRINGS.RESEARCH.PERIPHERAL_IMPROVEMENT.UNIT_DESC
source: Has 180 degree peripheral vision.
uk: Имеет 180-градусное периферическое зрение.

# STRINGS.RESEARCH.MAINFRAME_ATTUNEMENT.NAME
source: MAINFRAME ATTUNEMENT
uk: ПОДСТРОЙКА К ЯДРУ

# STRINGS.RESEARCH.MAINFRAME_ATTUNEMENT.UNIT_DESC
source: Has more AP when firewall strength is higher.
uk: Чем мощнее брэндмауэр, тем больше очков атаки.

# STRINGS.RESEARCH.OVERTUNED_REFLEXES.NAME
source: OVERTUNED REFLEXES
uk: УСИЛЕННЫЕ РЕФЛЕКСЫ

# STRINGS.RESEARCH.OVERTUNED_REFLEXES.UNIT_DESC
source: Shoots agents immediately when seeing movement, skipping overwatch.
uk: Стреляет в агента сразу же, как только тот попал в поле зрения.

# STRINGS.RESEARCH.RECON_PROTOCOL.NAME
source: RECONNAISSANCE PROTOCOL
uk: ПОИСКОВОЙ ПРОТОКОЛ

# STRINGS.RESEARCH.RECON_PROTOCOL.UNIT_DESC
source: Has a long patrol route
uk: Длинный путь патрулирования

# STRINGS.RESEARCH.ULTRAVIOLET_SPECTROMETER.NAME
source: ULTRAVIOLET SPECTROMETER
uk: УЛЬТРАФИОЛ. СПЕКТРОМЕТР

# STRINGS.RESEARCH.ULTRAVIOLET_SPECTROMETER.SHORT_DESC
source: SOME ENEMIES SEE THROUGH CLOAK
uk: НЕКОТОРЫЕ ПРОТИВНИКИ ВИДЯТ НЕВИДИМЫХ

# STRINGS.RESEARCH.ULTRAVIOLET_SPECTROMETER.UNIT_DESC
source: Can see cloaked agents.
uk: Видит невидимых агентов.

# STRINGS.RESEARCH.LONG_RANGE_SENSORS.NAME
source: LONG RANGE SENSORS
uk: ЧУВСТВИТЕЛЬНЫЕ СЕНСОРЫ

# STRINGS.RESEARCH.LONG_RANGE_SENSORS.SHORT_DESC
source: SOME ENEMIES SPORADICALLY DETECT AGENTS
uk: НЕКОТОРЫЕ ПРОТИВНИКИ СЛУЧАЙНО ОБНАРУЖИВАЮТ АГЕНТОВ

# STRINGS.RESEARCH.LONG_RANGE_SENSORS.UNIT_DESC
source: Periodically gets an interest point on the closest agent.
uk: Периодически переносит фокус внимания на ближайшего агента.

# STRINGS.RESEARCH.ENHANCED_ARMOR.NAME
source: ENHANCED ARMOR
uk: УЛУЧШЕННАЯ БРОНЯ

# STRINGS.RESEARCH.ENHANCED_ARMOR.SHORT_DESC
source: SOME ENEMIES HAVE ADDITIONAL ARMOR
uk: У НЕКОТОРЫХ ПРОТИВНИКОВ ЕСТЬ ДОПОЛНИТЕЛЬНАЯ БРОНЯ

# STRINGS.RESEARCH.ENHANCED_ARMOR.UNIT_DESC
source: Has 1 extra armor.
uk: Имеет 1 дополнительную единицу брони.

# STRINGS.RESEARCH.REGENERATIVE_NANOCELLS.NAME
source: REGENERATIVE NANOCELLS
uk: РЕГЕНЕРАТИВНЫЕ НАНОЯЧЕЙКИ

# STRINGS.RESEARCH.REGENERATIVE_NANOCELLS.SHORT_DESC
source: SOME ENEMIES CANNOT BE KILLED
uk: НЕКОТОРЫХ ПРОТИВНИКОВ НЕВОЗМОЖНО УБИТЬ

# STRINGS.RESEARCH.REGENERATIVE_NANOCELLS.UNIT_DESC
source: Has a 1 turn KO instead of being killed.
uk: Теряет сознание на 1 ход вместо смерти.

# STRINGS.RESEARCH.IMPROVED_HEART_MONITOR.NAME
source: IMPROVED HEART MONITOR
uk: УЛУЧШЕННЫЙ ДАТЧИК СЕРДЦА

# STRINGS.RESEARCH.IMPROVED_HEART_MONITOR.SHORT_DESC
source: SOME ENEMIES HAVE UPGRADED HEART MONITORS
uk: У НЕКОТОРЫХ ПРОТИВНИКОВ ЕСТЬ УЛУЧШЕННЫЙ ДАТЧИК СЕРДЦА

# STRINGS.RESEARCH.IMPROVED_HEART_MONITOR.UNIT_DESC
source: +4 to Alarm level on death, cannot be disabled.
uk: +4 к уровню тревоги, если носитель умер. Нельзя отключить.

# STRINGS.RESEARCH.CONSCIOUSNESS_MONITOR.NAME
source: CONSCIOUSNESS MONITOR
uk: ДАТЧИК СОЗНАНИЯ

# STRINGS.RESEARCH.CONSCIOUSNESS_MONITOR.UNIT_DESC
source: +2 to Alarm when KO'd
uk: +2 к уровню тревоги, если носитель потерял сознание

# STRINGS.REVERSE_DAEMONS.REVERSE_PNL_TITLE
source: I N C O G N I T A R E V E R S E E N G I N E E R E D
uk: И Н К О Г Н И Т А П Е Р Е П Р О Е К Т И Р О В А Н А

# STRINGS.REVERSE_DAEMONS.WARNING_TITLE
source: %s Algorithm
uk: Алгоритм %s

# STRINGS.REVERSE_DAEMONS.GENERIC_TITLE
source: Daemon Reversed
uk: Резидент инвертирован

# STRINGS.REVERSE_DAEMONS.ORDER.NAME
source: ORDER
uk: ПОРЯДОК
