Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.PROPS.CORP_INTEL
source: Corporate Intelligence
uk: Разведданные корпорации

# STRINGS.PROPS.CORP_INTEL_DESC
source: This is rare technology that can be sold. Bring this back to Central to get a credit payout.
uk: Там содержится уникальная технологическая информация, которую можно хорошо продать. Отнесите её Central, и получите вознаграждение.

# STRINGS.PROPS.ARTIFACT
source: Research Experiment
uk: Научный эксперимент

# STRINGS.PROPS.ARTIFACT_DESC
source: An ongoing science project. The black market will pay well for its secrets. Bring it with you when you exit the level.
uk: Разрабатываемый научный проект. На чёрном рынке за такие секреты платят хорошую копейку. Возьмите это с собой, когда будете уходить.

# STRINGS.PROPS.VALUABLE_TECH
source: Valuable Tech
uk: Ценная технология

# STRINGS.PROPS.VALUABLE_TECH_DESC
source: Monst3r will be able to fence this tech.
uk: Мон(тр сможет выгодно перепродать это.

# STRINGS.PROPS.GENERIC_USABLE
source: Generic Usable
uk: Базовое используемое

# STRINGS.PROPS.EYEBALL
source: Eyeball
uk: Глазное дно

# STRINGS.PROPS.SMOKE
source: Smoke
uk: Дымовая завеса

# STRINGS.PROPS.SMOKE_EDGE
source: Smoke Edge
uk: Край дымовой завесы

# STRINGS.PROPS.KEY
source: Key
uk: Ключ

# STRINGS.PROPS.NOTE
source: Note
uk: Записка

# STRINGS.PROPS.POSTER
source: Poster
uk: Постер

# STRINGS.PROPS.LASER_EMITTER
source: Laser Panel
uk: Лазерная панель

# STRINGS.PROPS.BEAM_EMITTER
source: Beam Emitter
uk: Лучевой излучатель

# STRINGS.PROPS.WALL_EMITTER
source: Infrared Emitter
uk: Инфракрасный излучатель

# STRINGS.PROPS.SECURITY_CAMERA
source: Security Camera
uk: Камера наблюдения

# STRINGS.PROPS.SOUND_BUG
source: Sound Bug
uk: Звуковой жучок

# STRINGS.PROPS.SOUND_BUG_TOOLTIP
source: Alerts guards and raises the alarm when it hears a loud sound.
uk: Предупреждает охрану и повышает уровень тревоги, если регистрирует громкий шум.

# STRINGS.PROPS.TURRET
source: Turret
uk: Башня

# STRINGS.PROPS.TURRET_GENERATOR
source: Power Supply
uk: Источник питания

# STRINGS.PROPS.TURRET_GENERATOR_TOGGLE
source: Toggle Generator
uk: Переключить Генератор

# STRINGS.PROPS.TURRET_GENERATOR_TOGGLE_TIP
source: Toggles nearby turret power ON or OFF.
uk: Переключает подачу питания близлежащей башне.

# STRINGS.PROPS.LASER_GENERATOR
source: Power Supply
uk: Источник питания

# STRINGS.PROPS.LASER_GENERATOR_TOGGLE
source: Toggle Generator
uk: Переключить Генератор

# STRINGS.PROPS.LASER_GENERATOR_TOGGLE_TIP
source: Toggles power to laser emitters on the grid.
uk: Переключает подачу питания на лазерные излучатели сети.

# STRINGS.PROPS.STORE
source: Nano Fabricator
uk: Нано-Фабрикатор

# STRINGS.PROPS.STORE_LARGE
source: Nano Fabricator
uk: Нано-Фабрикатор

# STRINGS.PROPS.STORE_PROGRAM_TOOLTIP
source: {1} PWR
uk: {1} ЭНЕРГИИ

# STRINGS.PROPS.HOSTAGE
source: Hostage
uk: Заложник

# STRINGS.PROPS.PRISONER
source: Prisoner
uk: Заключённый

# STRINGS.PROPS.CAPTURED_AGENT
source: Captured Agent
uk: Захваченный агент

# STRINGS.PROPS.SAFE
source: Corporate Safe
uk: Сейф корпорации

# STRINGS.PROPS.GUARD_LOCKER
source: Secure Locker
uk: Запертый шкаф

# STRINGS.PROPS.AUGMENT_GRAFTER
source: Augment Grafter
uk: Инжектор улучшений

# STRINGS.PROPS.INHIBITOR
source: Inhibitor Charger
uk: Зарядка ингибитора

# STRINGS.PROPS.SERVER_TERMINAL
source: Primary Server Terminal
uk: Главный серверный терминал

# STRINGS.PROPS.MINI_SERVER_TERMINAL
source: Secondary Server Terminal
uk: Доп. серверный терминал

# STRINGS.PROPS.CONSOLE
source: Console
uk: Панель управления

# STRINGS.PROPS.YELLOW_LEVEL_CONSOLE
source: OMNI Mainframe Lock
uk: Замок ядра OMNI

# STRINGS.PROPS.FINAL_CONSOLE
source: FULL ACCESS HUB
uk: ПАНЕЛЬ ПОЛНОГО ДОСТУПА

# STRINGS.PROPS.ENDING_JACKIN
source: Security Hub
uk: Узел безопасности

# STRINGS.PROPS.DATA_CORE
source: Mainframe Shard
uk: Ячейка ядра

# STRINGS.PROPS.SHOCK_TRAP
source: Shock Trap
uk: Шоковая ловушка

# STRINGS.PROPS.DOOR_DECODER
source: Door Decoder
uk: Дверной декодер

# STRINGS.PROPS.ALARM
source: Alarm
uk: Сигнал тревоги

# STRINGS.PROPS.DETENTION_PROCESSOR
source: Cell Door Console
uk: Консоль дверей камер

# STRINGS.PROPS.VAULT_PROCESSOR
source: Vault Terminal
uk: Панель управления хранилищем

# STRINGS.PROPS.DEPOSIT_BOXES
source: Deposit Boxes
uk: Депозитные ячейки

# STRINGS.PROPS.SECURE_CASE
source: Secure Case
uk: Защищённая ёмкость

# STRINGS.PROPS.CELL_DOOR
source: Cell Door
uk: Дверь камеры заключения

# STRINGS.PROPS.PUBLIC_TERMINAL
source: Executive Access Terminal
uk: Терминал служебного доступа

# STRINGS.PROPS.FTM_SCANNER
source: FTM Scanning Amp
uk: Усилитель сканирования FTM

# STRINGS.PROPS.PWR_REVERSAL_NODE
source: Power Reversal Node
uk: Узел реверса энергии

# STRINGS.PROPS.ADVANCED_CORP_EQUIP
source: Advanced Corporate Equipment
uk: Спец-оборудование корпорации

# STRINGS.PROPS.FTM_SCANNER_TAB
source: Scanning AMP
uk: Усилитель сканирования

# STRINGS.PROPS.FINAL_TERMINAL
source: Quantum Data Terminal
uk: Квантовый терминал данных

# STRINGS.GUARDS.CEO
source: FINANCIAL EXECUTIVE
uk: ФИНАНСОВЫЙ СЛУЖАЩИЙ

# STRINGS.GUARDS.GUARD
source: SECURITY GUARD
uk: ОХРАННИК

# STRINGS.GUARDS.SUPPORT_GUARD
source: SUPPORT GUARD
uk: ОХРАННИК ПОДДЕРЖКИ

# STRINGS.GUARDS.ELITE_GUARD
source: ELITE SECURITY
uk: ЭЛИТНЫЙ ОХРАННИК

# STRINGS.GUARDS.CAPTAIN
source: CAPTAIN
uk: КАПИТАН

# STRINGS.GUARDS.MKI
source: MODDED MKI
uk: МОДЕРНИЗИРОВАННЫЙ MKI

# STRINGS.GUARDS.MKII
source: MODDED MKII
uk: МОДЕРНИЗИРОВАННЫЙ MKII

# STRINGS.GUARDS.HEAVY_GUARD
source: HEAVY SECURITY
uk: ЭЛИТНЫЙ ОХРАННИК

# STRINGS.GUARDS.SPEC_OPS
source: SPEC OPS
uk: СПЕЦНАЗ

# STRINGS.GUARDS.ENFORCER
source: ENFORCER
uk: СИЛОВИК

# STRINGS.GUARDS.ELITE_ENFORCER
source: ELITE ENFORCER
uk: ЭЛИТНЫЙ СИЛОВИК

# STRINGS.GUARDS.OBAKE_DRONE
source: OBAKE DRONE v1.0
uk: OBAKE ДРОН v1.0

# STRINGS.GUARDS.OBAKE_DRONE2
source: OBAKE DRONE v2.0
uk: OBAKE ДРОН v2.0

# STRINGS.GUARDS.NULL_DRONE
source: NULL DRONE
uk: НУЛЕВОЙ ДРОН

# STRINGS.GUARDS.CAMERA_DRONE
source: CAMERA DRONE
uk: ДРОН-КАМЕРА

# STRINGS.GUARDS.AKUMA_DRONE
source: AKUMA DRONE
uk: AKUMA ДРОН

# STRINGS.GUARDS.OMNI_OBSERVER
source: OMNI OBSERVER
uk: OMNI НАБЛЮДАТЕЛЬ

# STRINGS.GUARDS.OMNI_HUNTER
source: OMNI HUNTER
uk: OMNI ОХОТНИК

# STRINGS.GUARDS.OMNI_CRIER
source: OMNI HARBINGER
uk: OMNI СИГНАЛИЗАТОР

# STRINGS.GUARDS.OMNI_KILLER
source: OMNI KILLER
uk: OMNI УНИЧТОЖИТЕЛЬ

# STRINGS.GUARDS.OMNI_PROTECTOR
source: OMNI PROTECTOR
uk: OMNI ЗАЩИТНИК

# STRINGS.GUARDS.OMNI_SOLDIER
source: OMNI SOLDIER
uk: OMNI СОЛДАТ

# STRINGS.SKILLS.STEALTH_NAME
source: SPEED
uk: ШВИДКІСТЬ

# STRINGS.SKILLS.STEALTH_DESC
source: Enhances the speed of an agent's movement.
uk: Увеличивает скорость передвижений агента (увеличивается количество доступных ОД).

# STRINGS.SKILLS.STEALTH1_TOOLTIP
source: Standard movement
uk: Стандартное количество ходов

# STRINGS.SKILLS.STEALTH3_TOOLTIP
source: Adds +1 movement
uk: +1 к количеству ходов

# STRINGS.SKILLS.STEALTH5_TOOLTIP
source: Adds +1 movement +1 sprint speed
uk: +1 к количеству ходов +1 к скорости бега

# STRINGS.SKILLS.HACKING_NAME
source: HACKING
uk: ХАК

# STRINGS.SKILLS.HACKING_DESC
source: Boosts PWR gain from hacked consoles.
uk: Увеличивает количество единиц ЭНЕРГИИ, получаемое при взломе консолей.

# STRINGS.SKILLS.HACKING1_TOOLTIP
source: Can hijack consoles
uk: Можно взламывать панели управления

# STRINGS.SKILLS.HACKING2_TOOLTIP
source: Adds +1 PWR per Console Hijack
uk: +1 ЭНЕРИИ на каждую взломанную панель

# STRINGS.SKILLS.HACKING5_TOOLTIP
source: Adds +2 PWR per Console Hijack
uk: +2 ЭНЕРГИИ на каждую взломанную панель

# STRINGS.SKILLS.INVENTORY_NAME
source: STRENGTH
uk: СИЛА

# STRINGS.SKILLS.INVENTORY_DESC
source: Increases the number of items the agent can carry without being slowed and improves DRAG speed
uk: Увеличивает количество предметов, которое агент способен переносить не замедляясь и увеличивает скорость ПЕРЕТАСКИВАНИЯ

# STRINGS.SKILLS.INVENTORY1_TOOLTIP
source: Carry 3 items
uk: Носить 3 предмета

# STRINGS.SKILLS.INVENTORY2_TOOLTIP
source: Carry 4 items Improved DRAG speed
uk: Носить 4 предмета Увеличена скорость перетаскивания

# STRINGS.SKILLS.INVENTORY3_TOOLTIP
source: Carry 5 items
uk: Носить 5 предметов

# STRINGS.SKILLS.INVENTORY4_TOOLTIP
source: Carry 6 items Improved DRAG speed
uk: Носить 6 предметов Увеличена скорость перетаскивания

# STRINGS.SKILLS.INVENTORY5_TOOLTIP
source: Carry 7 items Adds +1 KO damage to melee weapons
uk: Носить 4 предмета +1 к урону КО оружием ближнего боя

# STRINGS.SKILLS.ANARCHY_NAME
source: ANARCHY
uk: АНАРХІЯ

# STRINGS.SKILLS.ANARCHY_DESC
source: Allows this agent to siphon credits from guards and find more items.
uk: Развивает способность агента отыскивать кредиты у охранников, а так же способность находить больше вещей.

# STRINGS.SKILLS.ANARCHY1_TOOLTIP
source: STEAL from KO guards
uk: ВОРОВАТЬ у охраны без сознания

# STRINGS.SKILLS.ANARCHY2_TOOLTIP
source: STEAL from behind
uk: Воровать сзади

# STRINGS.SKILLS.ANARCHY3_TOOLTIP
source: STEAL +15% more credits from guards
uk: ВОРУЕТ на 15% больше кредитов у охранников

# STRINGS.SKILLS.ANARCHY4_TOOLTIP
source: STEAL +20% more credits from guards
uk: ВОРУЕТ ещё на 20% больше кредитов у охранников

# STRINGS.SKILLS.ANARCHY5_TOOLTIP
source: STEAL increased chance to find items
uk: Повышен шанс нахождения предметов при воровстве

# STRINGS.LOADING.ERR_BODY
source: There was an error loading. Pressing CONTINUE will load to the state before the error occured. <font1_10_r> {1}</>
uk: Возникли проблемы при загрузке. При нажатии ПРОДОЛЖИТЬ будет загружено состояние, бывшее до возникновения ошибки. <font1_10_r> {1}</>

# STRINGS.LOADING.ERR_TITLE
source: OOPS!
uk: ПТХ ПНХ!

# STRINGS.LOADING.TRY_AGAIN
source: REGENERATE LEVEL
uk: ПЕРЕСТВОРИТИ РІВЕНЬ

# STRINGS.OPTIONS.DISABLED
source: Disabled
uk: Відключено

# STRINGS.OPTIONS.KEY_CONFLICTS
source: Key Conflicts
uk: Ключевые конфликты

# STRINGS.OPTIONS.CONFIRM
source: Do you wish to keep these settings?
uk: Хотите сохранить их?

# STRINGS.OPTIONS.CONFIRM_TITLE
source: Confirm Settings
uk: Настройки были изменены

# STRINGS.OPTIONS.CONFIRM_RESET
source: Do you want to reset bindings to default settings? Current key bindings will be lost.
uk: Вы уверены, что хотите сбросить привязки клавиш до значений по умолчанию? Текущие настройки будут удалены.

# STRINGS.OPTIONS.RESET_BINDINGS
source: Reset Bindings
uk: Скинути клавіші

# STRINGS.OPTIONS.ENTER_BINDING
source: Enter the new key binding for '{1}' Current: [{2}] Default: [{3}]
uk: '{1}' Нажмите желаемую клавишу Сейчас: [{2}] По умолчанию: [{3}]

# STRINGS.OPTIONS.SELECT_INPUT
source: SELECT INPUT
uk: ВИБІР КЛАВІШІ

# STRINGS.OPTIONS.DEFAULT
source: Default
uk: По замовчанню

# STRINGS.OPTIONS.FILTER1
source: Protanopia
uk: Протанопія

# STRINGS.OPTIONS.FILTER2
source: Deuteranopia
uk: Девтеранопія

# STRINGS.OPTIONS.FILTER3
source: Tritanopia
uk: Тританопія

# STRINGS.OPTIONS.QUALITY.LOW
source: Low - {1}
uk: Низьке - {1}

# STRINGS.OPTIONS.QUALITY.MEDIUM
source: Medium - {1}
uk: Середнє - {1}

# STRINGS.OPTIONS.QUALITY.NORMAL
source: Normal - {1}
uk: Звичайне - {1}

# STRINGS.OPTIONS.QUALITY.HIGH
source: High - {1}
uk: Високе - {1}

# STRINGS.OPTIONS.QUALITY.VERY_HIGH
source: Very High - {1}
uk: Дуже високе - {1}

# STRINGS.OPTIONS.QUALITY.ULTRA
source: Ultra - {1}
uk: Ультра - {1}

# STRINGS.TUTORIAL_DIALOGS.PEEK_AROUND_CORNERS
source: PEEK AROUND CORNERS
uk: ЗАГЛЯНУТИ ЗА КУТ

# STRINGS.TUTORIAL_DIALOGS.GUARD_BLIND_SPOTS
source: GUARD BLIND SPOTS
uk: СЛІПІ ЗОНИ ОХОРОНЦІВ

# STRINGS.TUTORIAL_DIALOGS.MANIPULATE_GUARDS
source: MANIPULATE GUARDS
uk: ВІДВОЛІКТИ ОХОРОНУ

# STRINGS.TUTORIAL_DIALOGS.PEEK_AROUND_DOORS
source: PEEK AROUND DOORS
uk: ЗАГЛЯНУТИ ЗА ДВЕРІ

# STRINGS.TUTORIAL_DIALOGS.REWINDS
source: REWINDS
uk: ПЕРЕМОТКИ

# STRINGS.TUTORIAL_DIALOGS.TURN_BASED
source: TURN-BASED MOVES
uk: ПОКРОКОВІ ХОДИ

# STRINGS.TUTORIAL_DIALOGS.DAEMONS
source: DAEMONS
uk: ДЕМОНИ

# STRINGS.TUTORIAL_DIALOGS.LOCKPICK
source: USING LOCKPICK
uk: ВІДКРИТИ ВІДМИЧКОЮ

# STRINGS.TUTORIAL_DIALOGS.TACTICAL_VIEW
source: TACTICAL VIEW
uk: ТАКТИЧНИЙ ВИД

# STRINGS.TUTORIAL_DIALOGS.ALARM
source: SECURITY LEVELS
uk: РІВНІ БЕЗПЕКИ

# STRINGS.TUTORIAL_DIALOGS.PINNING
source: PINNING
uk: ДЕЙСТВИЯ ПРИ НОКАУТЕ

# STRINGS.TUTORIAL_DIALOGS.COOLDOWN
source: COOLDOWN
uk: ПЕРЕЗАРЯДКА

# STRINGS.SIGNUP.VALIDATE_EMAIL
source: Email must be at least {1} characters long.
uk: Email должен иметь длину не менее {1} символов.

# STRINGS.SIGNUP.INVALID_EMAIL
source: Invalid email format.
uk: Email введён неверно.

# STRINGS.SIGNUP.NO_COUNTRY
source: Please enter a country of origin.
uk: Пожалуйста, укажите страну, в которой вы проживаете.

# STRINGS.SIGNUP.SIGNING_UP
source: Signing Up...
uk: Подписываемся...

# STRINGS.SIGNUP.SIGNED_UP
source: You are now signed-up to receive updates. You will receive a confirmation email to {1} shortly.
uk: Вы не подписаны на получение обновлений. Письмо с запросом подтверждения будет послано на {1} в ближайшее время.

# STRINGS.SIGNUP.SIGNUP_ERROR
source: There was an error signing up ({1} - {2}). Please try again later.
uk: Возникла ошибка при подписке ({1} - {2}). Попробуйте позже.

# STRINGS.LOADING_TIP_FINAL
source: Operator, this is what you've prepared for. Let's hope it was enough.
uk: Оператор, вот то, к чему ты так долго готовился. Будем надеяться, подготовки было достаточно.

# STRINGS.LOADING_TIP_TUTORIAL
source: Missing agent located: Decker, Brian. Initializing failsafe neural tap. Operator interface ready in 3...2...1...
uk: Агент обнаружен: Деккер, Брайан. Инициализируется запасной нейронный шлюз. Соединение через 3...2...1...

# STRINGS.LOADING_TIP_FIRST
source: You'll never survive a stand-up fight with the corps, so don't give them one. Stick to cover and stay out of sight.
uk: Вы никогда не сможете победить в прямом противостоянии с корпорациями, не стоит и пытаться. Старайтесь держаться в тени и не попадать в поле зрения.

# STRINGS.DEATH_TIPS.1
source: The corporations may have won this time, but the future is always in motion. Try again - apply what you have learned from this setback and rebuild the firm!
uk: Возможно, корпорациям и удалось одержать победу в этот раз, но время не ждёт. Попробуйте ещё раз - учтите свои ошибки и соберите свой коллектив снова!

# STRINGS.DEATH_TIPS.2
source: While risky, searching each level for all the credit safes will better prepare you for future missions.
uk: Будучи рискованным, поиск всех сейфов на каждом уровне поможет вам лучше подготовиться к следующим миссиям.

# STRINGS.DEATH_TIPS.3
source: Alerted guards will hunt the level for your agents. Don't interfere with them if you don't have to.
uk: Потревоженные охранники будут прочёсывать уровень в поисках агентов. По мере возможности старайтесь избегать контакта с ними.

# STRINGS.DEATH_TIPS.4
source: Some guards have armor. Make sure you look for items that can deal with it.
uk: У некоторых охранников есть броня. Старайтесь искать вещи, которые помогут с ней разобраться.

# STRINGS.DEATH_TIPS.5
source: Each day will increase the security of all the corporations. Plan your flight time carefully.
uk: С каждым днём безопасность корпораций укрепляется. Планируйте свой график полётов тщательно.

# STRINGS.DEATH_TIPS.6
source: Every mission provides key benefits to your agents. Choose wisely to build a strong team.
uk: Каждая миссия раскрывает дополнительные способности ваших агентов. Чтобы команда получилась крепкой, выбирайте с умом.

# STRINGS.DEATH_TIPS.7
source: You can set many custom gameplay options when starting a new campaign
uk: Во время создания новой кампании вы можете выбрать различные настройки геймплея.

# STRINGS.LOADING_TIPS.1
source: Standing on a knocked out enemy prevents them from awakening.
uk: Вырубленный противник не придёт в себя, если над ним кто-то стоит.

# STRINGS.LOADING_TIPS.2
source: End your agents' turns with their backs against cover objects. It'll lengthen their life expectancy.
uk: Ход вашего агента полезно заканчивать у какого нибудь укрытия. Это должно помочь продлить ему жизнь.

# STRINGS.LOADING_TIPS.3
source: If you make a mistake, you can use REWIND to go back in time.
uk: Если вы сделали ошибку, вы можете использовать ПЕРЕМОТКУ, чтобы отправиться назад во времени.

# STRINGS.LOADING_TIPS.4
source: Augments are passive upgrades for your agents. They can be extremely helpful.
uk: Улучшения - это пассивные умения ваших агентов. Они могут быть крайне полезны.

# STRINGS.LOADING_TIPS.5
source: Scout ahead, and observe guards to see their patrol paths.
uk: Исследуйте территорию и запоминайте перемещение охранников, чтобы знать пути их патрулирования.

# STRINGS.LOADING_TIPS.6
source: Peek around open doors to get a clearer view of the room.
uk: Заглядывайте за открытые двери, чтобы иметь чёткое представление о том, что в следующей комнате.

# STRINGS.LOADING_TIPS.7
source: Sprinting allows an agent to move further, but the sound will attract nearby security.
uk: Бег позволяет агенту двигаться дальше, однако шум может привлечь охранников поблизости.

# STRINGS.LOADING_TIPS.8
source: Weapon reloads are expensive and hard to find. Use ammunition sparingly.
uk: Дополнительные заряды к оружию дорогие и редкие. Используйте амуницию экономно.

# STRINGS.LOADING_TIPS.9
source: Experiment with different items, augments and programs to create powerful synergies with each other.
uk: Экспериментируйте с различными предметами, усилениями и программами, чтобы находить эффективные сочетания.

# STRINGS.LOADING_TIPS.10
source: Win or lose, each campaign earns you XP that unlocks new agents and programs.
uk: Не важно, проигрываете вы или выигрываете, каждая попытка приносит вам опыт, который позволяет открыть новые программы и агентов.

# STRINGS.LOADING_TIPS.11
source: Certain firewalls are protected by Daemons. Hacking them will cause an enemy program to install.
uk: Некоторые брандмауэры защищены резидентами. Их взлом чреват установкой опасной программы.

# STRINGS.LOADING_TIPS.12
source: Consider your targets carefully. Each Corporation has different strengths and weaknesses.
uk: Выбирайте себе цель с осторожностью. Каждая корпорация имеет свои сильные и слабые стороны.

# STRINGS.LOADING_TIPS.13
source: Lethal weapons are rare and costly, but sometimes they're the only way out of a tough situation.
uk: Летальное оружие дорогое, и встречается редко. Но иногда это единственный способ разрулить ситуацию.

# STRINGS.LOADING_TIPS.14
source: You can use one AP to OBSERVE a guard and see his predicted movement path for the next turn.
uk: Иногда полезно потратить одно ОД на НАБЛЮДЕНИЕ за охранником, чтобы увидеть предполагаемый путь его перемещений на следующий ход.

# STRINGS.LOADING_TIPS.15
source: Move behind and around cover to avoid investigating guards.
uk: Двигайтесь позади укрытий или рядом с ними, чтобы избежать встречи с охраной.

# STRINGS.LOADING_TIPS.16
source: Incapacitated agents can be dragged to the exit.
uk: Недееспособных агентов можно вытаскивать к выходу.

# STRINGS.LOADING_TIPS.17
source: Each level is procedurally generated, so make sure you scout thoroughly. Information is power.
uk: Каждый уровень является процедурно-сгенерированным. Убедитесь, что вы как следует всё осмотрели. Знание - сила.

# STRINGS.LOADING_TIPS.18
source: If you lose an agent during a mission, you may be able to find them in a Detention Center.
uk: Если вы потеряли агента в ходе миссии, вы сможете найти его в тюрьме.

# STRINGS.LOADING_TIPS.19
source: Server Farms contain many new programs for Incognita, improving your ability to breach enemy firewalls.
uk: Серверные фермы содержат новые программы для Incognita, повышая вашу способность проникать через вражеские брандмауэры.

# STRINGS.LOADING_TIPS.20
source: Unlocking new starting agents and programs can drastically change your strategies.
uk: Использование новых для вас агентов и программ может значительно повлиять на стратегию вашей игры.

# STRINGS.LOADING_TIPS.21
source: Hold [ALT] to turn on Tactical View and get a clearer picture of the current situation.
uk: Удерживайте [ALT], чтобы переключиться в тактический вид и получить более чёткую картинку ситуации.

# STRINGS.LOADING_TIPS.22
source: As the difficulty of the missions increase, each corporation will bring in unique threats to counter you.
uk: С увеличением сложности миссий корпорации начинают принимать особые меры, чтобы противостоять вам.

# STRINGS.LOADING_TIPS.23
source: You can find powerful weapons in nanofabs, but you'll need to make sure you save credits to buy them.
uk: Вы можете найти мощное оружие в Нанофабах, но без денег туда заглядывать нет смысла.

# STRINGS.WIN_TIPS.CUSTOM
source: Thank you for playing!
uk: Дякуєм за гру!

# STRINGS.WIN_TIPS.BEGINNER
source: Congratulations on completing Beginner Mode! The real test of Invisible, Inc. begins in Experienced Mode. Can you survive the increased resistance and a reduced safety net?
uk: Поздравляем, вы закончили режим Новичка! Но настоящей проверкой для вас будет режим Опытный. Сможете ли вы выжить в условиях увеличившейся опасности?

# STRINGS.WIN_TIPS.EXPERIENCED
source: Congratulations on completing Experienced Mode! For a greater challenge, try Expert Mode. As the base difficulty of the game, we pull no punches here.
uk: Поздравляем, вы закончили режим Опытный! Продолжайте дальше, и попробуйте себя в режиме Эксперта. Уж там-то с вами не станут церемониться.

# STRINGS.WIN_TIPS.EXPERT
source: Congratulations on completing Expert Mode! For the ultimate challenge, you can try Expert Plus Mode.
uk: Поздравляем, вы закончили режим Эксперта! В качестве последнего этапа можем предложить вам режим Эксперт+.

# STRINGS.WIN_TIPS.EXPERT_PLUS
source: Thank you for playing! For even more variety, you can try our Time Attack and Endless options.
uk: Благодарим за игру! Теперь, в качестве разнообразия, вам остаётся лишь попробовать бесконечный или пользовательский режимы.

# STRINGS.SCREENS.STR_1112033330
source: And a very special THANK YOU to all of our Early Access fans, especially those of you who followed us from Alpha all the way until launch. All of your help has made a substantial difference, and it's always a pleasure to share our journey with you. -Klei Entertainment Team
uk: Приносим благодарность всем фанатам раннего доступа, особенно тем, кто прошёл с нами весь путь от альфы до релиза. Вы помогли нам значительно улучшить игру, и мы рады, что этот путь мы прошли бок о бок. -Команда разработчиков Klei

# STRINGS.SCREENS.STR_4182038508
source: VOICE ACTORS
uk: РОЛІ ОЗВУЧУВАЛИ

# STRINGS.SCREENS.STR_705519433
source: EXTERNAL CONTRACTORS
uk: ЗОВНІШНІ ПІДРЯДЧИКИ

# STRINGS.SCREENS.STR_2316165232
source: SPECIAL THANKS
uk: ОКРЕМІ ПОДЯКИ

# STRINGS.SCREENS.STR_850302685
source: AGENCY ELIMINATED
uk: АГЕНЦІЯ ЗНИЩЕНА

# STRINGS.SCREENS.STR_1575702730
source: TOTAL XP GAINED
uk: ВЕСЬ ДОСВІД

# STRINGS.SCREENS.STR_3558572529
source: NEXT UNLOCK
uk: НАСТУПНЕ ВІДКРИТТЯ

# STRINGS.SCREENS.STR_3854504565
source: Retry the level with a new randomly generated layout
uk: Переиграть уровень с новым случайно сгенерированным содержимым

# STRINGS.SCREENS.STR_705754924
source: RETRY LEVEL
uk: ПЕРЕГРАТИ РІВЕНЬ

# STRINGS.SCREENS.STR_3980307013
source: Restore the campaign to the beginning of the current day
uk: Восстановить кампанию в исходное состояние на момент начала текущего дня

# STRINGS.SCREENS.STR_3274518212
source: RESTART CURRENT DAY
uk: ПОЧАТИ ДЕНЬ ЗАНОВО

# STRINGS.SCREENS.STR_2567721856
source: Restart the campaign with a fresh agency
uk: Начать кампанию заново с новым агентством

# STRINGS.SCREENS.STR_2833324097
source: RESTART CAMPAIGN
uk: ПЕРЕГРАТИ КАМПАНІЇ
