Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.REVERSE_DAEMONS.ORDER.DESC
source: Increases all agents' AP by 3
uk: Увеличивает ОД всех агентов на 3

# STRINGS.REVERSE_DAEMONS.ORDER.SHORT_DESC
source: Increases agents' AP by 3
uk: Увеличивает ОД агентов на 3

# STRINGS.REVERSE_DAEMONS.ORDER.ACTIVE_DESC
source: AGENT'S AP INCREASED BY ALGORITHM
uk: ОД АГЕНТОВ УВЕЛИЧЕНЫ АЛГОРИТМИЧЕСКИ

# STRINGS.REVERSE_DAEMONS.ATTUNE.NAME
source: ATTUNE
uk: ПОДСТРОЙКА

# STRINGS.REVERSE_DAEMONS.ATTUNE.DESC
source: Decreases all program PWR cost by 1
uk: Уменьшает стоимость ЭНЕРГИИ всех программ на 1

# STRINGS.REVERSE_DAEMONS.ATTUNE.SHORT_DESC
source: Decreases program cost by 1
uk: Уменьшает цену программ на 1

# STRINGS.REVERSE_DAEMONS.ATTUNE.ACTIVE_DESC
source: PROGRAM PWR COST DECREASED BY ALGORITHM
uk: ЦЕНА ПРОГРАММ УМЕНЬШЕНА АЛГОРИТМИЧЕСКИ

# STRINGS.REVERSE_DAEMONS.ENERGIZE.NAME
source: FORTUNE
uk: УДАЧА

# STRINGS.REVERSE_DAEMONS.ENERGIZE.DESC
source: Gain 200 CREDITS
uk: Генерирует 200 кредитов

# STRINGS.REVERSE_DAEMONS.ENERGIZE.SHORT_DESC
source: Gain 200 CREDITS
uk: Генерирует 200 кредитов

# STRINGS.REVERSE_DAEMONS.ENERGIZE.ACTIVE_DESC
source: 200 CREDITS EARNED BY ALGORITHM
uk: 200 КРЕДИТОВ СГЕНЕРИРОВАНО АЛГОРИТМОМ

# STRINGS.DAEMONS.DAEMON_PNL_TITLE
source: T H E C O R P O R A T I O N I S I N S T A L L I N G:
uk: К О Р П О Р А Ц И Я У С Т А Н А В Л И В А Е Т П Р О Г Р А М М У

# STRINGS.DAEMONS.WARNING_TITLE
source: %s Daemon
uk: %s

# STRINGS.DAEMONS.GENERIC_TITLE
source: Installing Daemon
uk: Устанавливается резидент

# STRINGS.DAEMONS.MERCURY.NAME
source: MERCURY
uk: РТУТЬ

# STRINGS.DAEMONS.MERCURY.DESC
source: Reduces AP
uk: Уменьшает ОД

# STRINGS.DAEMONS.MERCURY.SHORT_DESC
source: Permanently reduces agent's AP by one
uk: На всегда уменьшает ОД агента на один

# STRINGS.DAEMONS.MERCURY.ACTIVE_DESC
source: AGENT'S AP REDUCED BY DAEMON
uk: ОД АГЕНТА УМЕНЬШЕНЫ РЕЗИДЕНТОМ

# STRINGS.DAEMONS.ARSENIC.NAME
source: ARSENIC
uk: МЫШЬЯК

# STRINGS.DAEMONS.ARSENIC.DESC
source: Destroys ITEM
uk: Знищує РІЧ

# STRINGS.DAEMONS.ARSENIC.SHORT_DESC
source: Permanently destroys a non-weapon item
uk: Полностью уничтожает предмет, не являющийся оружием

# STRINGS.DAEMONS.ARSENIC.ACTIVE_DESC
source: ITEM DESTROYED BY DAEMON
uk: ПРЕДМЕТ УНИЧТОЖЕН РЕЗИДЕНТОМ

# STRINGS.DAEMONS.DEATHCAP.NAME
source: DEATHCAP
uk: ПОГАНКА

# STRINGS.DAEMONS.DEATHCAP.DESC
source: Increases COOLDOWN
uk: Увеличивает ПЕРЕЗАРЯДКУ

# STRINGS.DAEMONS.DEATHCAP.SHORT_DESC
source: Permanently increases an item's cooldown by three
uk: Навсегда увеличивает перезарядку предметов на 3

# STRINGS.DAEMONS.DEATHCAP.ACTIVE_DESC
source: ITEM COOLDOWN INCREASED BY DAEMON
uk: ПЕРЕЗАРЯДКА УВЕЛИЧЕНА РЕЗИДЕНТОМ

# STRINGS.DAEMONS.BELLADONNA.NAME
source: BELLADONNA
uk: БЕЛЛАДОННА

# STRINGS.DAEMONS.BELLADONNA.DESC
source: Increases CPU COST
uk: Увеличивает стоимость CPU

# STRINGS.DAEMONS.BELLADONNA.SHORT_DESC
source: Permanently increases a program's CPU cost by two
uk: Навсегда увеличивает стоимость программы на 2

# STRINGS.DAEMONS.BELLADONNA.ACTIVE_DESC
source: PROGRAM COST INCREASED BY DAEMON
uk: ЦЕНА ПРОГРАММЫ УВЕЛИЧЕНА РЕЗИДЕНТОМ

# STRINGS.DAEMONS.HEMLOCK.NAME
source: HEMLOCK
uk: БОЛИГОЛОВ

# STRINGS.DAEMONS.HEMLOCK.DESC
source: Destroys WEAPON
uk: Разрушает ОРУЖИЕ

# STRINGS.DAEMONS.HEMLOCK.SHORT_DESC
source: Permanently destroys a weapon
uk: Навсегда уничтожает оружие

# STRINGS.DAEMONS.HEMLOCK.ACTIVE_DESC
source: WEAPON DESTROYED BY DAEMON
uk: ОРУЖИЕ УНИЧТОЖЕНО РЕЗИДЕНТОМ

# STRINGS.DAEMONS.CYANIDE.NAME
source: CYANIDE
uk: ЦИАНИД

# STRINGS.DAEMONS.CYANIDE.DESC
source: Reduces TAZER KO
uk: Снижает эффективность ЭЛЕКТРОШОКЕРА

# STRINGS.DAEMONS.CYANIDE.SHORT_DESC
source: Permanently reduces an agent's tazer damage
uk: Навсегда уменьшает урон электрошокера агентов

# STRINGS.DAEMONS.CYANIDE.ACTIVE_DESC
source: AGENT'S TAZER DAMAGE REDUCED BY DAEMON
uk: УРОН ЭЛЕКТРОШОКЕРОВ СНИЖЕН РЕЗИДЕНТОМ

# STRINGS.DAEMONS.RUBIKS.NAME
source: RUBIKS
uk: РУБИКС

# STRINGS.DAEMONS.RUBIKS.DESC
source: Raises FIREWALLS
uk: Усиливает СЕТЕВЫЕ ЭКРАНЫ

# STRINGS.DAEMONS.RUBIKS.SHORT_DESC
source: Raises FIREWALLS by one
uk: Усиливает СЕТЕВЫЕ ЭКРАНЫ на 1

# STRINGS.DAEMONS.RUBIKS.ACTIVE_DESC
source: ALL FIREWALLS RAISED BY DAEMON
uk: ВСЕ СЕТЕВЫЕ ЭКРАНЫ УВЕЛИЧЕНЫ РЕЗИДЕНТОМ

# STRINGS.DAEMONS.VALIDATE.NAME
source: VALIDATE
uk: ПОДКРЕПЛЕНИЕ

# STRINGS.DAEMONS.VALIDATE.DESC
source: Brings an additional guard onto the level
uk: Вызывает дополнительного охранника на уровень

# STRINGS.DAEMONS.VALIDATE.SHORT_DESC
source: Spawns guard
uk: Вызывает охранника

# STRINGS.DAEMONS.VALIDATE.ACTIVE_DESC
source: GUARD SPAWNED BY DAEMON
uk: РЕЗИДЕНТ ВЫЗВАЛ ОХРАННИКА

# STRINGS.DAEMONS.SIPHON.NAME
source: SIPHON
uk: СИФОН

# STRINGS.DAEMONS.SIPHON.DESC
source: Drains PWR
uk: Высасывает ЭНЕРГИЮ

# STRINGS.DAEMONS.SIPHON.SHORT_DESC
source: Drains PWR
uk: Высасывает ЭНЕРГИЮ

# STRINGS.DAEMONS.SIPHON.ACTIVE_DESC
source: %d PWR DRAINED BY DAEMON
uk: %d ЭНЕРГИИ ВЫСОСАНО РЕЗИДЕНТОМ

# STRINGS.DAEMONS.FRACTAL.NAME
source: FRACTAL
uk: ФРАКТАЛ

# STRINGS.DAEMONS.FRACTAL.DESC
source: Creates two new DAEMON programs on random objects
uk: Создаёт два дополнительных РЕЗИДЕНТА на случайных объектах

# STRINGS.DAEMONS.FRACTAL.SHORT_DESC
source: Spawns additional Daemons
uk: Порождает дополнительных резидентов

# STRINGS.DAEMONS.FRACTAL.ACTIVE_DESC
source: NEW DAEMONS INSTALLED BY DAEMON
uk: НОВЫЕ РЕЗИДЕНТЫ УСТАНОВЛЕНЫ РЕЗИДЕНТОМ

# STRINGS.DAEMONS.PARADOX.NAME
source: PARADOX
uk: ПАРАДОКС

# STRINGS.DAEMONS.PARADOX.DESC
source: Stops INCOGNITA from hacking temporarily
uk: Временно блокирует INCOGNITA

# STRINGS.DAEMONS.PARADOX.SHORT_DESC
source: Disables hacking ability
uk: Блокирует способность взламывать

# STRINGS.DAEMONS.PARADOX.ACTIVE_DESC
source: Incognita hacking ability stopped for %d turns
uk: Способность Incognita взламывать блокирована на %d хода

# STRINGS.DAEMONS.BLOWFISH.NAME
source: BLOWFISH
uk: ИГЛОБРЮХ

# STRINGS.DAEMONS.BLOWFISH.DESC
source: Advances tracker
uk: Улучшает систему слежения

# STRINGS.DAEMONS.BLOWFISH.SHORT_DESC
source: Advances tracker
uk: Улучшает систему слежения

# STRINGS.DAEMONS.BLOWFISH.ACTIVE_DESC
source: ALARM RAISED %d BY DAEMON
uk: СИГНАЛ ТРЕВОГИ ПОДНЯТ РЕЗИДЕНТОМ НА %d

# STRINGS.DAEMONS.FAILSAFE.NAME
source: FAILSAFE
uk: ПРЕДОХРАНИТЕЛЬ

# STRINGS.DAEMONS.FAILSAFE.DESC
source: Reboots 2 objects each turn.
uk: Каждый ход перезагружает 2 объекта.

# STRINGS.DAEMONS.FAILSAFE.SHORT_DESC
source: Reboots 2 objects each turn
uk: Каждый ход перезагружает 2 объекта

# STRINGS.DAEMONS.FAILSAFE.ACTIVE_DESC
source: DAEMON REBOOTS 2 OBJECTS EACH TURN
uk: РЕЗИДЕНТ ПЕРЕЗАГРУЖАЕТ 2 ОБЪЕКТА КАЖДЫЙ ХОД

# STRINGS.DAEMONS.LABYRINTH.NAME
source: LABYRINTH
uk: ЛАБИРИНТ

# STRINGS.DAEMONS.LABYRINTH.DESC
source: Reduces all agent AP by 2
uk: Уменьшает ОД всех агентов на 2

# STRINGS.DAEMONS.LABYRINTH.SHORT_DESC
source: Reduces agents' AP by 2
uk: Уменьшает ОД агентов на 2

# STRINGS.DAEMONS.LABYRINTH.ACTIVE_DESC
source: DAEMON REDUCES AGENTS AP BY 2
uk: РЕЗИДЕНТ УМЕНЬШИЛ ОД АГЕНТОВ НА 2

# STRINGS.DAEMONS.MODULATE.NAME
source: MODULATE
uk: МОДУЛЯЦИЯ

# STRINGS.DAEMONS.MODULATE.DESC
source: Programs cost +2 PWR to use.
uk: Стоимость программ +2 ЭНЕРГИИ.

# STRINGS.DAEMONS.MODULATE.SHORT_DESC
source: PWR COST
uk: СТОИМОСТЬ ЭНЕРГИИ

# STRINGS.DAEMONS.MODULATE.ACTIVE_DESC
source: +2 PWR COST TO PROGRAMS FOR %d turns
uk: +2 ЭНЕРГИИ К СТОИМОСТИ ПРОГРАММ НА %d ХОДОВ

# STRINGS.DAEMONS.AUTHORITY.NAME
source: AUTHORITY
uk: ВЛАСТЬ

# STRINGS.DAEMONS.AUTHORITY.DESC
source: Safes are alarmed and will trigger a nearby guard to investigate when opened.
uk: Взлом сейфа будет приводить к срабатыванию сигнала тревоги, что привлечёт ближайшего охранника.

# STRINGS.DAEMONS.AUTHORITY.SHORT_DESC
source: SAFES ARE ALARMED
uk: СЕЙФЫ ПОД СИГНАЛИЗАЦИЕЙ

# STRINGS.DAEMONS.AUTHORITY.ACTIVE_DESC
source: SAFES ARE ALARMED.
uk: СЕЙФЫ ПОД СИГНАЛИЗАЦИЕЙ.

# STRINGS.DAEMONS.AUTHORITY.WARNING
source: AUTHORITY DAEMON GUARD ALERTED
uk: РЕЗИДЕНТ "ВЛАСТЬ" ОХРАННИК ОПОВЕЩЁН

# STRINGS.DAEMONS.MASK.NAME
source: MASK
uk: МАСКА

# STRINGS.DAEMONS.MASK.DESC
source: Daemons are hidden while Mask is active.
uk: Резиденты скрыты, пока Маска активна.

# STRINGS.DAEMONS.MASK.SHORT_DESC
source: Daemons are hidden
uk: Резиденты скрыты

# STRINGS.DAEMONS.MASK.ACTIVE_DESC
source: Daemons are hidden.
uk: Резиденты скрыты.

# STRINGS.DAEMONS.FELIX.NAME
source: FELIX
uk: ФЕЛИКС

# STRINGS.DAEMONS.FELIX.DESC
source: Siphons credit from the agency.
uk: Забирает кредиты у агентства.

# STRINGS.DAEMONS.FELIX.SHORT_DESC
source: Siphons credits
uk: Забирает кредиты

# STRINGS.DAEMONS.FELIX.ACTIVE_DESC
source: Siphons %d credits from the agency.
uk: Забирает %d кредитов у агентства.

# STRINGS.DAEMONS.ALERTBLOWFISH.NAME
source: BLOWFISH 2.0
uk: ИГЛОБРЮХ 2.0

# STRINGS.DAEMONS.ALERTBLOWFISH.DESC
source: Advances tracker
uk: Улучшает систему слежения

# STRINGS.DAEMONS.ALERTBLOWFISH.SHORT_DESC
source: Advances tracker
uk: Улучшает систему слежения

# STRINGS.DAEMONS.ALERTBLOWFISH.ACTIVE_DESC
source: ALARM RAISED %d BY DAEMON
uk: СИГНАЛ ТРЕВОГИ ПОДНЯТ РЕЗИДЕНТОМ НА %d

# STRINGS.DAEMONS.ALERTPULSE.NAME
source: PULSE 2.0
uk: ВИБРАЦИЯ 2.0

# STRINGS.DAEMONS.ALERTPULSE.DESC
source: Short-circuits items, adding 3 to all item cooldowns.
uk: Вызывает короткое замыкание, которое добавляет всем предметам 3 к перезарядке.

# STRINGS.DAEMONS.ALERTPULSE.SHORT_DESC
source: +3 to all item cooldowns
uk: +3 к перезарядке предметов

# STRINGS.DAEMONS.ALERTPULSE.ACTIVE_DESC
source: ITEM COOLDOWNS SHORT-CIRCUITED
uk: ПЕРЕЗАРЯДКА ПРЕДМЕТОВ УВЕЛИЧЕНА

# STRINGS.DAEMONS.ALERTMODULATE.NAME
source: MODULATE 2.0
uk: МОДУЛЯЦИЯ 2.0

# STRINGS.DAEMONS.ALERTMODULATE.DESC
source: Programs cost +2 PWR to use.
uk: Программы стоят на 2 ЭНЕРГИИ больше.

# STRINGS.DAEMONS.ALERTMODULATE.SHORT_DESC
source: PWR COST
uk: ЦЕНА ЭНЕРГИИ

# STRINGS.DAEMONS.ALERTMODULATE.ACTIVE_DESC
source: +2 PWR COST TO PROGRAMS FOR %d turns
uk: +2 К СТОИМОСТИ ЭНЕРГИИ ПРОГРАММ НА %d ходов

# STRINGS.DAEMONS.ALERTFRACTAL.NAME
source: FRACTAL 2.0
uk: ФРАКТАЛ 2.0

# STRINGS.DAEMONS.ALERTFRACTAL.DESC
source: Spawns Daemons on all FIREWALLS.
uk: Устанавливает резиденты на всех сетевых экранах.

# STRINGS.DAEMONS.ALERTFRACTAL.SHORT_DESC
source: Spawns Daemons
uk: Устанавливает резиденты

# STRINGS.DAEMONS.ALERTFRACTAL.ACTIVE_DESC
source: SPAWNS DAEMONS ON ALL FIREWALLS.
uk: УСТАНАВЛИВАЕТ РЕЗИДЕНТЫ НА ВСЕ ФАЙРВОЛЫ.

# STRINGS.DAEMONS.PANIC.NAME
source: COUNTERMEASURES
uk: ПРОТИВОДЕЙСТВИЕ

# STRINGS.DAEMONS.PANIC.DESC
source: One guard is sent to investigate the location of an agent each turn.
uk: Каждый ход посылается новый охранник исследовать местоположение агентов.

# STRINGS.DAEMONS.PANIC.SHORT_DESC
source: Agent locations discovered
uk: Обнаруживает расположение агентов

# STRINGS.DAEMONS.PANIC.ACTIVE_DESC
source: ONE GUARD SENT TO INVESTIGATE THE LOCATION OF AN AGENT EACH TURN
uk: КАЖДЫЙ ХОД ОХРАННИК ПОСЫЛАЕТСЯ К МЕСТОПОЛОЖЕНИЮ АГЕНТОВ

# STRINGS.UI.CONFIRMLASTWORDS
source: If you are out of options, your agent can go down quipping. This will terminate the mission if you are out of rewinds, but at least you will lose with style.
uk: Если у вас безвыходное положение, ваш агент может сказать что-то перед смертью Это завершит миссию, но по крайней мере вы проиграете красиво.

# STRINGS.UI.GENOPTIONS.REWINDS.1
source: 0 (IRONMAN)
uk: 0 (ЖЕЛЕЗНЫЙ ЧЕЛОВЕК)

# STRINGS.UI.GENOPTIONS.REWINDS.2
source: 1 REWIND
uk: 1 ПЕРЕМОТКА

# STRINGS.UI.GENOPTIONS.REWINDS.3
source: 3 REWINDS
uk: 3 ПЕРЕМОТКИ

# STRINGS.UI.GENOPTIONS.REWINDS.4
source: 5 REWINDS
uk: 5 ПЕРЕМОТОК

# STRINGS.UI.GENOPTIONS.REWINDS.5
source: 10 REWINDS
uk: 10 ПЕРЕМОТОК

# STRINGS.UI.GENOPTIONS.REWINDS.6
source: 99 REWINDS
uk: 99 ПЕРЕМОТОК

# STRINGS.UI.GENOPTIONS.HOURS.1
source: 24 Hours
uk: 24 часа

# STRINGS.UI.GENOPTIONS.HOURS.2
source: 48 Hours
uk: 48 часов

# STRINGS.UI.GENOPTIONS.HOURS.3
source: 72 Hours
uk: 72 часа

# STRINGS.UI.GENOPTIONS.HOURS.4
source: 120 Hours
uk: 120 часов

# STRINGS.UI.GENOPTIONS.HOURS.5
source: Endless
uk: Бесконечно

# STRINGS.UI.GENOPTIONS.ALARMTYPE.1
source: EASY
uk: ЛЕГКО

# STRINGS.UI.GENOPTIONS.ALARMTYPE.2
source: NORMAL
uk: НОРМАЛЬНО

# STRINGS.UI.GENOPTIONS.GUARDSPAWNS.1
source: LESS
uk: ТРОШКИ

# STRINGS.UI.GENOPTIONS.GUARDSPAWNS.2
source: NORMAL
uk: ЗВИЧНО

# STRINGS.UI.GENOPTIONS.GUARDSPAWNS.3
source: MORE
uk: БІЛЬШЕ

# STRINGS.UI.GENOPTIONS.PROPSPAWNS.1
source: NONE
uk: НЕМА

# STRINGS.UI.GENOPTIONS.PROPSPAWNS.2
source: LESS
uk: МАЛО

# STRINGS.UI.GENOPTIONS.PROPSPAWNS.3
source: NORMAL
uk: ЗВИЧНО

# STRINGS.UI.GENOPTIONS.PROPSPAWNS.4
source: MORE
uk: БАГАТО

# STRINGS.UI.GENOPTIONS.PROPSPAWNS.5
source: MANY
uk: БАГАТСЬКО

# STRINGS.UI.GENOPTIONS.DAEMONS.1
source: LESS
uk: МЕНЬШЕ

# STRINGS.UI.GENOPTIONS.DAEMONS.2
source: NORMAL
uk: СЕРЕДНЬО

# STRINGS.UI.GENOPTIONS.DAEMONS.3
source: MORE
uk: БІЛЬШЕ

# STRINGS.UI.GENOPTIONS.TIMEATTACK.1
source: OFF
uk: ВИКЛ

# STRINGS.UI.GENOPTIONS.TIMEATTACK.2
source: 30 Seconds
uk: 30 секунд

# STRINGS.UI.GENOPTIONS.TIMEATTACK.3
source: 1 Minute
uk: 1 минута

# STRINGS.UI.GENOPTIONS.TIMEATTACK.4
source: 2 Minutes
uk: 2 минуты

# STRINGS.UI.GENOPTIONS.TIMEATTACK.5
source: 5 Minutes
uk: 5 минут

# STRINGS.UI.ENEMY_ACTIVITY
source: ENEMY ACTIVITY
uk: ДІЇ ПРОТИВНИКА

# STRINGS.UI.AGENT_ACTIVITY
source: AGENT ACTIVITY
uk: ДІЇ АГЕНТА

# STRINGS.UI.TURN
source: TURN %d
uk: ХІД %d

# STRINGS.UI.PREV
source: < PREV
uk: < НАЗАД

# STRINGS.UI.NEXT
source: > NEXT
uk: > ДАЛІ

# STRINGS.UI.GUARD_KILLED
source: Killed
uk: Был убит

# STRINGS.UI.GUARD_ALERTED
source: Alerted
uk: Был побеспокоен

# STRINGS.UI.GUARD_DISTRACTED
source: Distracted
uk: Был отвлечён

# STRINGS.UI.GUARD_GHOSTED
source: Undisturbed
uk: Не был побеспокоен

# STRINGS.UI.CORPSE_OF
source: CORPSE OF %s
uk: ТЕЛО %s

# STRINGS.UI.MISSION_SUCCESS
source: MISSION REPORT
uk: РЕЗУЛЬТАТЫ ЗАДАНИЯ

# STRINGS.UI.MISSION_FAILURE
source: AGENCY ELIMINATED
uk: АГЕНТСТВО УНИЧТОЖЕНО

# STRINGS.UI.MISSION_LOCATION
source: LOCATION: %s
uk: МЕСТОПОЛОЖЕНИЕ: %s

# STRINGS.UI.CENTRAL_TITLE
source: CENTRAL
uk: ЦЕНТРОВАЯ

# STRINGS.UI.MONST3R_TITLE
source: MONST3R
uk: МОН(ТР

# STRINGS.UI.TASWELL_TITLE
source: TASWELL
uk: ТАСВЕЛЛ

# STRINGS.UI.TASWELL_INFO_BTN
source: MORE INFO
uk: ПОДРОБНЕЕ

# STRINGS.UI.TASWELL_QUOTE
source: "Hey it's Tuesday, but I really love Mondays."
uk: "Эй, сегодня вторник, а я так люблю понедельники."

# STRINGS.UI.TASWELL_INFO
source: Ryan Davis (1979-2013) was a much respected video game journalist, and co-founder of Giant Bomb. He touched a lot of our lives through the years, and this is a small tribute to his legacy. We thank him for his contribution to the craft. -Klei Development Team
uk: Райан Дэвис (1979-2013) был очень уважаемым игровым журналистом и сооснователем Giant Bomb. Он оставил глубокий след в наших сердцах, и это наш скромный дар за его деяния. Мы благодарим его за вклад, который он сделал в наше общее дело. -Команда разработчиков Klei

# STRINGS.UI.CENTRAL_DOWN
source: Gladstone's down. We can't run this show without her.
uk: Глэдстоун без сознания. Мы не можем продолжать это шоу без неё.

# STRINGS.UI.BOTH_CRITICAL_DOWN
source: Critical assets incapacitated. Revive before continuing.
uk: Получены критически недопустимые потери. Оживите, прежде чем продолжать.

# STRINGS.UI.RECAP.HACKED
source: DEVICE HACKED
uk: УСТРОЙСТВО БЫЛО ВЗЛОМАНО

# STRINGS.UI.RECAP.NOTHACKED
source: DEVICE NOT HACKED
uk: УСТРОЙСТВО НЕ БЫЛО ВЗЛОМАНО

# STRINGS.UI.RECAP.SELLING
source: ITEMS SOLD
uk: ПРЕДМЕТОВ ПРОДАНО

# STRINGS.UI.RECAP.CREDITS_STOLEN
source: CREDITS STOLEN
uk: КРЕДИТОВ УКРАДЕНО

# STRINGS.UI.RECAP.VALUABLES
source: VALUABLES FOUND
uk: ЦЕННОСТЕЙ НАЙДЕНО

# STRINGS.UI.RECAP.SAFES
source: SAFES
uk: СЕЙФЫ

# STRINGS.UI.RECAP.CLEANUP
source: CLEANUP COST
uk: СУММА ЗАЧИСТОК

# STRINGS.UI.RECAP.PURCHASES
source: COST OF PURCHASES
uk: СУММА ПОКУПОК

# STRINGS.UI.RECAP.MAPPING
source: MICROSLAM CREDITS
uk: КРЕДИТОВ МИКРОСОИК

# STRINGS.UI.RECAP.ECONCHIP
source: ECONCHIP CONVERSION
uk: КОНВЕРСИЯ С ЭКОНОМ-ЧИПА

# STRINGS.UI.RECAP.HOSTAGE
source: HOSTAGE RECOVERY
uk: ЗАЛОЖНИКОВ СПАСЕНО

# STRINGS.UI.MONSTER_CATSHOP_PRE.1
source: Oh no. It's *her*. Keep your wits about you.
uk: О нет. Вот и *она*. Прибереги свои шуточки для более подходящего момента.

# STRINGS.UI.MONSTER_CATSHOP_PRE.2
source: Here, kitty kitty.
uk: Кис-кис-кис.

# STRINGS.UI.MONSTER_CATSHOP_PRE.3
source: Be careful, she likes to play with her food before she eats it.
uk: Осторожно, она любит играть с едой, перед тем, как съесть её.

# STRINGS.UI.MONSTER_CATSHOP_PRE.4
source: On SecNet, nobody knows you're a cat.
uk: В SecNet никто узнает, что ты кошка.

# STRINGS.UI.MONSTER_CATSHOP_POST.1
source: Damn it, ShopCat. That's no way to treat your customers.
uk: Господи, ShopCat. Нельзя же привлекать покупателей таким образом.

# STRINGS.UI.MONSTER_CATSHOP_POST.2
source: You'd never get that kind of treatment at my shop. I have standards to uphold.
uk: У меня в магазине ты никогда не увидишь подобных приколов. У меня есть стандарты, которых я придерживаюсь.

# STRINGS.UI.MONSTER_CATSHOP_POST.3
source: Is that a person pretending to be a cat, or a cat pretending to be a person? It's weird either way.
uk: Это человек, прикинувшийся кошкой, или кошка, прикинувшаяся человеком? В любом случае, странно.

# STRINGS.UI.MONSTER_CATSHOP_POST.4
source: Don't say I didn't warn you. Pity you can't get that gear anywhere else.
uk: Не говори теперь, что я не предупреждала. Жаль, что ты не сможешь носить это везде.

# STRINGS.UI.INGAME_FINALE_1.1
source: It was a clean insertion, but they'll figure out we're here soon enough.
uk: Это было чистое проникновение, но они всё равно очень скоро догадаются, что мы здесь.

# STRINGS.UI.INGAME_FINALE_1.2
source: There should be a communications nexus somewhere on this floor. If you get me there, I can keep the corp reinforcements tied up.
uk: Где-то здесь должны быть коммуникации, ведущие куда-то. Если ты приведёшь меня туда, я смогу удерживать последующие подкрепления корпораций.

# STRINGS.UI.INGAME_FINALE_1.3
source: Alright. Let's get moving.
uk: Итак... За дело.

# STRINGS.UI.INGAME_FINALE_2.1
source: Just look at this rig! They've got a Sendheiser P-37 feeding into a nitrogen cooled transduction coil. And is that a triple inverse loop flop enhancer? I've never seen-
uk: Вы только посмотрите на эту прелесть! У них тут Sendheiser P-37, подведённый к трансдукционной катушке на азотистом охлаждении. А это что, расширитель трёх-инверсного цикла обмотки? Я никогда не видел-

# STRINGS.UI.INGAME_FINALE_2.2
source: Will this work?
uk: Это сработает?

# STRINGS.UI.INGAME_FINALE_2.3
source: Oh this will do nicely. Very nicely indeed.
uk: Да, хорошо получается. Даже очень хорошо.

# STRINGS.UI.INGAME_FINALE_3.INTRO
source: I need to get to the central processing center on the next floor. Lead us straight there, everything else is a distraction.
uk: Я должна попасть в главный центр вычислений на следующем этаже. Веди нас прямо туда, всё остальное не важно.

# STRINGS.UI.INGAME_FINALE_3.ELEVATOR_AGENT
source: Where do you think you're going? Only I know the Incognita transfer procedure!
uk: Ты куда собрался? Только я знаю процедуру передачи Incognita!

# STRINGS.UI.INGAME_FINALE_3.ELEVATOR_CENTRAL
source: I need to do this alone. Secure this hallway and don't let anyone past.
uk: Я должна сделать это в одиночку. Охраняйте этот проход и никого не впускайте.

# STRINGS.UI.INGAME_FINALE_3.ELEVATOR_CENTRAL_DEAD
source: We've made it. It cost us dearly, but we've made it.
uk: Удалось. Это дорого нам обошлось, но нам удалось.

# STRINGS.UI.MAP_DIALOG_INFINITE_INTRO.1
source: We're in a tight spot. The last few missions drained our accounts almost entirely. We're barely afloat. If we don't turn things around soon, we'll have to close up shop.
uk: Мы попали в трудное положение. Последние несколько миссий высосали почти все наши средства. Мы едва держимся на плаву. Если в ближайшее время нам не удастся сдвинуться с мёртвой точки, придётся прикрывать лавочку.

# STRINGS.UI.MAP_DIALOG_INFINITE_INTRO.2
source: There's plenty of profit to be made out there if we're bold enough. I'm authorizing you to go off-contract. Incognita is looking for corporate vulnerabilities. Exploit these, take whatever you can, and rebuild the firm.
uk: Тут можно очень хорошо наживиться, если быть достаточно расторопным. В дальнейшем поручаю тебе действовать без контрактов. Incognita ищет слабые места корпораций. Проникай в них, бери, что можешь, и восстанавливай агентство.

# STRINGS.UI.MAP_DIALOG_INFINITE_INTRO.3
source: This company is my life's work. We've all bled for this. Don't disappoint me, Operator.
uk: Эта компания — работа всей моей жизни. Мы все столько в неё вложили. Не разочаровывай меня, оператор.

# STRINGS.UI.MAP_DIALOG_INFINITE_DAYS.2
source: Good work so far, Operator - we're really starting to have an impact. You can expect heavier resistance from this point on, so don't get sloppy.
uk: Пока всё идёт здорово, оператор — мы действительно начали держать удар. В будущем нас ждёт всё возрастающее сопротивление, так что не расслабляйся раньше времени.

# STRINGS.UI.MAP_DIALOG_INFINITE_DAYS.3
source: My inside sources tell me that the corporations are starting to get worried. They're implementing stricter security protocols at all sites, worldwide. Be prepared.
uk: Мои внутренние источники говорят, что корпорации начали беспокоиться. Они внедряют более жёсткие протоколы безопасности на участках по всему миру. Будь к этому готов.

# STRINGS.UI.MAP_DIALOG_INFINITE_DAYS.4
source: The corporations are on to us, and are redoubling their security efforts again. Your hard job just got harder. Don't drop the ball.
uk: Корпорации напали на наш след, и ещё раз удвоили свои меры безопасности. Твой тяжкий труд станет ещё тяжелее. Крепись.

# STRINGS.UI.MAP_DIALOG_INFINITE_DAYS.5
source: Incognita has detected unidentified Daemon signatures lurking throughout SecNet. There's no time for countermeasures, so you'll be facing them immediately upon transport from now on. I'm going to need you to think outside the box on this one.
uk: Incognita обнаружила неидентифицируемые следы резидента, скрываясь в SecNet. На конртмеры уже нет времени, так что с этого момента ты будешь сталкиваться с ними сразу после транспортировки. Теперь тебе придётся учиться мыслить нестандартно.

# STRINGS.UI.MAP_DIALOG_INFINITE_DAYS.6
source: I'm proud of what we've accomplished so far, but we can't afford to back down now. There's plunder out there for the taking, and take it we shall. I have complete confidence in your abilities, and I am entrusting you to lead the remainder of this operation. Central out.
uk: Конечно, можно гордиться тем, чего мы уже достигли, но нельзя всё время оглядываться назад. Впереди нас ждут трофеи, и нам предстоит добыть их. Я полностью убедилась в твоих возможностях, и я доверяю тебе проведение оставшейся части этой операции. Central отключена.

# STRINGS.UI.MAP_DAY_1_MISSION_1.1
source: Operator, are you there? Good - I was afraid you didn't make it out. Headquarters is gone. Most of our agents have been captured or killed, and our accounts are all frozen. I don't know how the corporations found us, but you can bet they won't give up now that they've had a taste of blood.
uk: Оператор, ты тут? Хорошо — я боялась, что ты не выберешься. Штаб-квартира уничтожена. Большинство наших агентов арестованы или убиты, и наш счёт заморожен. Не знаю, как корпорации нашли нас, но могу поспорить, они не отступятся. Особенно сейчас, когда они ощутили вкус крови.
