Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.UI.TOOLTIP_HACK_CAMERA_DB
source: Reveals the location of all cameras
uk: Показывает расположение всех камер

# STRINGS.UI.TOOLTIP_HACK_CONSOLE_DB
source: Reveals the location of all consoles
uk: Показывает расположение всех панелей управления

# STRINGS.UI.TOOLTIP_HACK_GUARD_DB
source: Reveals the location of all heart monitors
uk: Показывает расположение всех датчиков сердца

# STRINGS.UI.TOOLTIP_HACK_MAP_DB
source: Reveals the outline of the facility
uk: Показывает внешний периметр здания

# STRINGS.UI.TOOLTIP_HACK_DAEMON_DB
source: Identifies Daemons in the mainframe
uk: Обнаруживает резиденты в мэейнфрейме

# STRINGS.UI.TOOLTIP_INACTIVE
source: INACTIVE
uk: НЕ АКТИВНА

# STRINGS.UI.TOOLTIP_INACTIVE_DESC
source: This camera is currently inactive. It will activate when the Security Level increases surveillance.
uk: Камера отключена. Она будет активизирована, когда повысится уровень безопасности.

# STRINGS.UI.TOOLTIP_DESTROYED
source: DESTROYED
uk: УНИЧТОЖЕНО

# STRINGS.UI.TOOLTIP_DESTROYED_DESC
source: This device has been destroyed.
uk: Это устройство было уничтожено.

# STRINGS.UI.TOOLTIP_SCANNER
source: SCANS YOUR LOCATION
uk: ОТСЛЕЖИВАЕТ ВАШЕ ПОЛОЖЕНИЕ

# STRINGS.UI.TOOLTIP_SCANNER_DESC
source: Sends a guard to investigate your location each alarm level
uk: Посылает охрану обследовать ваше месторасположение с каждым уровнем тревоги.

# STRINGS.UI.SHOP_INVENTORY
source: INVENTORY
uk: ИНВЕНТАРЬ

# STRINGS.UI.SHOP_LOOT
source: LOOT %s_
uk: СОДЕРЖИМОЕ %s_

# STRINGS.UI.SHOP_SELL
source: INVENTORY / SELL
uk: ИНВЕНТАРЬ / ПРОДАТЬ

# STRINGS.UI.SHOP_SERVER
source: ACCESS TO WAREZ: GR@ND B@Z@@R
uk: ДОСТУП К ВАРЕЗУ: GR@ND B@Z@@R

# STRINGS.UI.SHOP_MINISERVER
source: ACCESS TO WAREZ: M1N1 B@Z@@R
uk: ДОСТУП К ВАРЕЗУ: М1Н1 Б@З@Р

# STRINGS.UI.SHOP_MONST3R
source: DIALOG WITH MONST3R
uk: ОБЩАТЬСЯ С МОН(ТРОМ

# STRINGS.UI.SHOP_PRINTER
source: NANO FABRICATOR
uk: НАНО ФАБРИКАТОР

# STRINGS.UI.SHOP_BUYBACK
source: BUYBACK
uk: ВЫКУПИТЬ

# STRINGS.UI.SHOP_NANOFAB
source: NANOFAB
uk: НАНОФАБ

# STRINGS.UI.SHOP_CANNOT_SELL
source: CAN'T SELL
uk: НЕЛЬЗЯ ПРОДАТЬ

# STRINGS.UI.SHOP_WAREZ
source: WAREZ INVENTORY
uk: СОДЕРЖИМОЕ ВАРЕЗА

# STRINGS.UI.SHOP_SELL_AREYOUSURE
source: Are you sure you want to sell %s for %d credits?
uk: Вы уверены, что хотите продать %s за %d кредитов?

# STRINGS.UI.SHOP_SELL_AREYOUSURE_TITLE
source: Confirm Sale
uk: Подтвердить сделку

# STRINGS.UI.SHOP_SELL_CONFIRM
source: Sell Item
uk: Продать предмет

# STRINGS.UI.SHOP_SELL_CONFIRM_ABILITY
source: Sell Program
uk: Продать программу

# STRINGS.UI.CATSHOP_BUY.1
source: You will not regret this purchase!
uk: Ты не пожалеешь о своей покупке!

# STRINGS.UI.CATSHOP_BUY.2
source: Thank you for your business!
uk: С тобой приятно иметь дело!

# STRINGS.UI.CATSHOP_BUY.3
source: An excellent choice!
uk: Прекрасный выбор!

# STRINGS.UI.CATSHOP_BUY.4
source: Your taste in soft warez is exquisite!
uk: Ты знаешь толк в хорошем варезе!

# STRINGS.UI.CATSHOP_BUY.5
source: Don't forget to read the readme!
uk: Не забывай прочитать readme!

# STRINGS.UI.CATSHOP_SELL.1
source: A classic piece of soft warez. Where did you find this?
uk: Прекрасный образчик вареза. Где ты его взял?

# STRINGS.UI.CATSHOP_SELL.2
source: I will give this a good home.
uk: Я найду этому достойное применение.

# STRINGS.UI.CATSHOP_SELL.3
source: Normally I only buy mint condition, but you have an honest face.
uk: Как правило, я покупаю только в идеальном состоянии, но у тебя такое честное лицо.

# STRINGS.UI.CATSHOP_SELL.4
source: I am doing you a big favour taking this. You should really be paying me.
uk: Покупая это, я делаю тебе большое одолжение. Будешь мне должен.

# STRINGS.UI.CATSHOP_SELL.5
source: Thank you, human. A fair transaction!
uk: Спасибо, человек. Честный обмен!

# STRINGS.UI.CATSHOP_BUYBACK.1
source: What is wrong? That was a good bargain, no?
uk: Что не так? Это была хорошая сделка, разве нет?

# STRINGS.UI.CATSHOP_BUYBACK.2
source: You don't want to do that? Why are you teasing me?
uk: Так ты продаёте, или нет? Зачем ты меня дразнишь?

# STRINGS.UI.CATSHOP_BUYBACK.3
source: We are here to perform transaction, not to play with sparkly buttons.
uk: Мы здесь для того, чтобы заключить сделку, а не баловаться мигающими кнопочками.

# STRINGS.UI.CATSHOP_BUYBACK.4
source: Are these soft warez not to your liking, human?
uk: Этот варез тебе не по вкусу, человек?

# STRINGS.UI.CATSHOP_OPEN.1
source: Greetings, Human! I have soft warez for your consumption!
uk: Приветствую тебя, человек! У меня есть лёгкий варез как раз для таких, как ты!

# STRINGS.UI.CATSHOP_OPEN.2
source: Make this transaction quick! My ball of twine is waiting!
uk: Давай сделаем это быстро! У меня есть всё, что тебе нужно!

# STRINGS.UI.CATSHOP_OPEN.3
source: Each code line is custom-personalized. Very high quality work!
uk: Каждая линия кода набрана на заказ. Работа высочайшего класса!

# STRINGS.UI.CATSHOP_OPEN.4
source: Hello customer! Artisan data packages, just for you!
uk: Привет, покупатель! Библиотеки данных ручной работы, только для тебя!

# STRINGS.UI.CATSHOP_OPEN.5
source: Welcome to Shopcat's Soft Warez Emporium!
uk: Добро пожаловать в торговый центр лёгкого вареза Shopcat!

# STRINGS.UI.CATSHOP_OPEN.6
source: Round zeros! Straight ones! A fair price, and thumping beats!
uk: Выгодные цены! Великолепное качество! Скидки постоянным покупателям!

# STRINGS.UI.SMALLCATSHOP_BUY.1
source: THANK YOU FOR YOUR BUSINESS.
uk: С ВАМИ ПРИЯТНО ИМЕТЬ ДЕЛО.

# STRINGS.UI.SMALLCATSHOP_BUY.2
source: PURCHASE COMPLETE. PLEASE VISIT A GR@ND B@Z@@R FOR EVEN MORE VALUE!
uk: ПОКУПКА ОСУЩЕСТВЛЕНА. СПЕШИТЕ В GR@ND B@Z@@R ЗА ЕЩЁ БОЛЕЕ НИЗКИМИ ЦЕНАМИ!

# STRINGS.UI.SMALLCATSHOP_BUY.3
source: HIGH LEVEL PROGRAMS AVAILABLE AT OUR FULL-SIZE LOCATIONS.
uk: ВЫСОКОКАЧЕСТВЕННЫЕ ПРОГРАММЫ ДОСТУПНЫ НА НАШИХ СТАНДАРТНЫХ СЕРВЕРАХ.

# STRINGS.UI.SMALLCATSHOP_BUY.4
source: THE CAT IS WHERE IT IS AT.
uk: НЕ ПОЙМАН — НЕ КОТ.

# STRINGS.UI.SMALLCATSHOP_SELL.1
source: TRANSACTION COMPLETE.
uk: ТРАНЗАКЦИЯ ВЫПОЛНЕНА.

# STRINGS.UI.SMALLCATSHOP_SELL.2
source: BITS FLAGGED FOR RECYCLING.
uk: БИТЫ ПОДЛЕЖАТ УТИЛИЗАЦИИ.

# STRINGS.UI.SMALLCATSHOP_SELL.3
source: JOIN OUR LOYALTY PROGRAM TODAY!
uk: ПРИСОЕДИНЯЙТЕСЬ К НАШЕЙ ПРОГРАММЕ ЛОЯЛЬНОСТИ!

# STRINGS.UI.SMALLCATSHOP_BUYBACK.1
source: RETURN PROCESSED.
uk: ВОЗВРАТ ОСУЩЕСТВЛЁН.

# STRINGS.UI.SMALLCATSHOP_OPEN.1
source: WELCOME TO THE AUTO_TERM M1N1-B@Z@@R.
uk: ДОБРО ПОЖАЛОВАТЬ В АВТО_ТЕРМИНАЛ М1Н1-Б@З@Р

# STRINGS.UI.SMALLCATSHOP_OPEN.2
source: QUALITY SOFTWARE AT QUALITY PRICES.
uk: КАЧЕСТВЕННОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПО ХОРОШИМ ЦЕНАМ

# STRINGS.UI.SMALLCATSHOP_OPEN.3
source: YOUR ONE-STOP SOFTWARE SHOP.
uk: ВАШ УНИВЕРСАЛЬНЫЙ МАГАЗИН ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ

# STRINGS.UI.SMALLCATSHOP_OPEN.4
source: ALL PROGRAMS GUARANTEED* 100% BUG-FREE
uk: ВСЕ ПРОГРАММЫ ГАРАНТИРОВАНО* 100% БЕЗ БАГОВ

# STRINGS.UI.HUD_TIME_ATTACK_TIME_LEFT
source: TIME LEFT %02d:%02d
uk: ВРЕМЕНИ ОСТАЛОСЬ %02d:%02d

# STRINGS.UI.HUD_TOTAL_TIME
source: TIME ATTACK: %02d:%02d:%02d
uk: АТАКА ПО ВРЕМЕНИ: %02d:%02d:%02d

# STRINGS.UI.HUD_DAYS_TURN_ALARM
source: TURN %02d / DAY %02d / %s / %s
uk: ХОД %02d / ДЕНЬ %02d / %s / %s

# STRINGS.UI.HUD_ATTACK_USED
source: ATTACK USED
uk: ПРИМЕНЕНА АТАКА

# STRINGS.UI.HUD_INCOGNITA_NORMAL
source: ACCESS INCOGNITA >
uk: ОТКРЫТЬ INCOGNITA >

# STRINGS.UI.HUD_INCOGNITA_MAINFRAME
source: CLOSE INCOGNITA <
uk: ЗАКРЫТЬ INCOGNITA <

# STRINGS.UI.HUD_CONFIRM_ABILITY
source: CONFIRM ACTION
uk: ПОДТВЕРДИТЬ ДЕЙСТВИЕ

# STRINGS.UI.HUD_CONFIRM_ESCAPE
source: The level will end if %s escapes. Are you sure you want to leave %s behind?
uk: Уровень закончится, если %s спасётся. Вы уверены, что хотите оставить агента %s позади?

# STRINGS.UI.HUD_CONFIRM_PARTIAL_ESCAPE
source: Escaped agents can not re-enter the mission, and the teleporter will be on cooldown for a couple of turns after transport. Are you sure you want to leave now?
uk: Агенты, которые уже вышли, не смогут вернуться в миссию, а телепорт будет перезаряжаться несколько ходов после транспортировки. Вы уверены, что хотите уйти?

# STRINGS.UI.HUD_WARN_EXIT_EXECTERM
source: Are you sure you want to leave? You don't have the contact list from the Executive Terminal.
uk: Вы уверены, что хотите уйти? Вы не забрали список контактов из служебного терминала.

# STRINGS.UI.HUD_WARN_EXIT_CYBERLAB
source: Are you sure you want to leave? You haven't used the Augmentation Lab yet.
uk: Вы уверены, что хотите уйти? Вы ещё не пользовались лабораторией усилений.

# STRINGS.UI.HUD_WARN_EXIT_NANOFAB
source: Are you sure you want to leave? You haven't visited the Nanofab yet.
uk: Вы уверены, что хотите уйти? Вы ещё не были в Нанофаб.

# STRINGS.UI.HUD_WARN_EXIT_MISSION_DISPATCH
source: Are you sure you want to leave? You don't have the High-Security loot item.
uk: Вы уверены, что хотите уйти? Вы ещё не отыскали предмет категории повышенной безопасности.

# STRINGS.UI.HUD_WARN_EXIT_CEO
source: Are you sure you want to leave? You don't have the Vault Passkey.
uk: Вы уверены, что хотите уйти? У вас по прежнему нет пароля от хранилища.

# STRINGS.UI.HUD_WARN_EXIT_MISSION_VAULT
source: Are you sure you want to leave? You haven't looted the Vault yet.
uk: Вы уверены, что хотите уйти? Вы ещё не обыскали хранилище.

# STRINGS.UI.HUD_WARN_EXIT_SERVERFARM
source: Are you sure you want to leave? You haven't used the Server Terminal yet.
uk: Вы уверены, что хотите уйти? Вы ещё не воспользовались серверным терминалом.

# STRINGS.UI.HUD_WARN_EXIT_DETENTION
source: Are you sure you want to leave? You haven't freed the prisoner from the Detention Cells.
uk: Вы уверены, что хотите уйти? Вы ещё не освободили всех заключённых из камер заключения.

# STRINGS.UI.HUD_ITEMS_LEFT
source: <c:F4FF78>ASSETS STILL IN THE FIELD:</c>
uk: <c:F4FF78>ПРЕДМЕТЫ, ОСТАВШИЕСЯ НА УРОВНЕ:</c>

# STRINGS.UI.HUD_WEAPON_ACTIVE
source: ACTIVE
uk: АКТИВНО

# STRINGS.UI.HUD_WEAPON_USED
source: USED
uk: ИСПОЛЬЗОВАНО

# STRINGS.UI.HUD_CANCEL_TT
source: CANCEL: <tthotkey>[ RIGHT CLICK ]</>
uk: ОТМЕНА: <tthotkey>[ ПРАВЫЙ КЛИК ]</>

# STRINGS.UI.HUD_INTEREST_TT
source: INTEREST POINT
uk: ФОКУС ВНИМАНИЯ

# STRINGS.UI.HUD_RIGHT_CLICK
source: RIGHT CLICK
uk: ПРАВЫЙ КЛИК

# STRINGS.UI.HUD_LEFT_CLICK
source: LEFT CLICK
uk: ЛЕВЫЙ КЛИК

# STRINGS.UI.HUD_MOVE
source: MOVE
uk: ИДТИ

# STRINGS.UI.HUD_CANCEL
source: CANCEL
uk: НАЗАД

# STRINGS.UI.HUD_SELECT
source: SELECT
uk: ВЫБРАТЬ

# STRINGS.UI.HUD_ON
source: ON
uk: ВКЛ

# STRINGS.UI.HUD_OFF
source: OFF
uk: ВЫКЛ

# STRINGS.UI.HUD_MAINFRAME
source: MAINFRAME
uk: ЯДРО

# STRINGS.UI.HUD_HOTKEY
source: HOTKEY
uk: ГОРЯЧАЯ КЛАВИША

# STRINGS.UI.HUD_INVENTORY
source: INVENTORY
uk: ИНВЕНТАРЬ

# STRINGS.UI.HUD_INVENTORY_ENCUMBERED
source: INVENTORY <c:A30000>(ENCUMBERED)</>
uk: ИНВЕНТАРЬ <c:A30000>(ПЕРЕГРУЖЕН)</>

# STRINGS.UI.TRACKED
source: AGENT TRACKED
uk: АГЕНТ ОБНАРУЖЕН

# STRINGS.UI.TRACKED_TT
source: The enemy will turn as you move.
uk: Противник среагирует на движение.

# STRINGS.UI.DOOR_TRACKED
source: WARNING
uk: ВНИМАНИЕ

# STRINGS.UI.DOOR_TRACKED_TT
source: The enemy will react to this action.
uk: Противник среагирует на это действие.

# STRINGS.UI.WATCHED
source: WATCHED
uk: ПОД НАБЛЮДЕНИЕМ

# STRINGS.UI.WATCHED_TT
source: This location is watched by the enemy.
uk: Противник видит этот участок.

# STRINGS.UI.NOTICED
source: NOTICED
uk: В ПОЛЕ ЗРЕНИЯ

# STRINGS.UI.NOTICED_TT
source: This location is noticed by the enemy.
uk: Это место в поле зрения противника.

# STRINGS.UI.HIDDEN
source: HIDDEN
uk: СКРЫТО

# STRINGS.UI.HIDDEN_TT
source: This location is hidden from enemy sight.
uk: Этот участок скрыт от глаз противника.

# STRINGS.UI.WARNING_NEW_DAEMON
source: New Daemons Incoming.
uk: Появились новые резиденты.

# STRINGS.UI.WARNING_RECAPTURE
source: Mainframe Devices Rebooting.
uk: Устройства перегружаются.

# STRINGS.UI.WARNING_NO_AP
source: Not enough Action Points.
uk: Не хватает Очков Действия.

# STRINGS.UI.WARNING_NO_AP2
source: End your turn to refresh Action Points
uk: Завершите ход, чтобы обновить Очки Действия

# STRINGS.UI.WARNING_CANT_MOVE
source: {1} cannot move there.
uk: {1} не может туда подойти.

# STRINGS.UI.WARNING_NO_PATH
source: There is no valid path there.
uk: Туда невозможно пройти.

# STRINGS.UI.WARNING_NO_TARGETS
source: No valid targets.
uk: Нет доступных целей.

# STRINGS.UI.WARNING_MAX_AGENTS
source: You have the maximum number of agents, your team cannot support any more.
uk: У вас максимальное количество агентов, в команде не может быть больше.

# STRINGS.UI.WARNING_CANT_USE
source: Cannot Use Ability
uk: Невозможно использовать способность

# STRINGS.UI.WARNING_NO_ATTACKS
source: Agent has no more ATTACKS this turn.
uk: Агент больше не может АТАКОВАТЬ на этом ходу.

# STRINGS.UI.WARNING_CONSCIOUSNESS_MONITOR
source: ALERT CONSCIOUSNESS MONITOR
uk: ВНИМАНИЕ МОНИТОР СОЗНАНИЯ

# STRINGS.UI.WARNING_OBSERVE_GUARD
source: Central is concerned about that guard.
uk: Централ обеспокоена этим охранником.

# STRINGS.UI.WARNING_OBSERVE_GUARD_2
source: OBSERVE him before you continue.
uk: НАБЛЮДАЙ за ним, прежде, чем продолжить.

# STRINGS.UI.WARNING_PEEK_GUARD
source: Peek through the door.
uk: Выглянуть за дверь.

# STRINGS.UI.WARNING_PEEK_GUARD_2
source: Peeking from the side of the door is safer.
uk: Безопаснее выглядывать за дверь, стоя сбоку от неё.

# STRINGS.UI.WARNING_NO_CENTRAL
source: That unit cannot move there.
uk: Этот персонаж не может прийти туда.

# STRINGS.UI.WARNING_NO_CENTRAL_2
source: Only CENTRAL can complete this final task.
uk: Последнее задание может выполнить только ЦЕНТРОВАЯ.

# STRINGS.UI.WARNING_MOVE_INTO_SIGHT
source: Moving into enemy vision is dangerous
uk: Двигаться в поле зрения противника опасно

# STRINGS.UI.FLAG_KO_PIN_TT
source: This unit is KO for {1} turn(s). This countdown is paused while the unit is pinned.
uk: Этот персонаж будет без сознания ещё {1} ход(а). Это число не изменится, пока вы стоите над ним.

# STRINGS.UI.FLAG_KO_TT
source: This unit is KO for {1} turn(s).
uk: Этот персонаж будет без сознания ещё {1} ход(а).

# STRINGS.UI.FLAG_DEAD_TT
source: This agent is down. Revive with a MED-GEL or by dragging to the escape point.
uk: Этот агент без сознания. Оживить можно с помощью МЕД-ГЕЛЯ или оттащив к точке эвакуации.

# STRINGS.UI.FLAG_CONTROL_TT
source: Hacked for {1} turn(s)
uk: Взломано на {1} ходов

# STRINGS.UI.THOUGHTVIS_TOOLTIPS.investigating
source: Investigating curious event
uk: Заинтересован неожиданным событием

# STRINGS.UI.THOUGHTVIS_TOOLTIPS.engaged
source: Intruders spotted
uk: Обнаружил нарушителя

# STRINGS.UI.THOUGHTVIS_TOOLTIPS.combat
source: Engaging intruders
uk: Взаимодействует с нарушителем

# STRINGS.UI.THOUGHTVIS_TOOLTIPS.hunting
source: Hunting for intruders
uk: Преследует нарушителя

# STRINGS.UI.THOUGHTVIS_TOOLTIPS.fleeing
source: Fleeing intruders
uk: Спасается бегством

# STRINGS.UI.INTEREST_INVESTIGATING
source: Security is curious about this location
uk: Охрана интересуется этим участком.

# STRINGS.UI.INTEREST_HUNTING
source: Security is closing on this location
uk: Охрана сосредоточена на этом участке.

# STRINGS.UI.COMBAT_PANEL_TAG
source: TAG
uk: МЕТКА

# STRINGS.UI.COMBAT_PANEL_NO_LOS
source: BLOCKED
uk: НЕ ВИДЕН

# STRINGS.UI.COMBAT_PANEL_ARMORED
source: ARMORED
uk: БРОНЯ

# STRINGS.UI.COMBAT_PANEL_KILL
source: KILL
uk: УБИТЬ

# STRINGS.UI.COMBAT_PANEL_IMMUNE
source: IMMUNE
uk: ИММУНИТЕТ

# STRINGS.UI.COMBAT_PANEL_NO_GEAR
source: NO WEAPON
uk: БЕЗ ОРУЖИЯ

# STRINGS.UI.COMBAT_PANEL_SEEN
source: SPOTTED BY TARGET
uk: ОБНАРУЖЕН ЦЕЛЬЮ

# STRINGS.UI.COMBAT_PANEL_COOLDOWN
source: {1} TURNS
uk: {1} ХОД

# STRINGS.UI.COMBAT_PANEL_COOLDOWN_2
source: ON COOLDOWN
uk: ПЕРЕЗАРЯДКА

# STRINGS.UI.COMBAT_PANEL_NO_ATTACK
source: ATTACK USED
uk: ПРИМЕНЕНА АТАКА

# STRINGS.UI.COMBAT_PANEL_PINNING
source: PINNING UNIT
uk: ПРИЖАТ К ЗЕМЛЕ

# STRINGS.UI.COMBAT_PANEL_NO_RANGE
source: NOT IN RANGE
uk: ВНЕ ЗОНЫ ДОСТУПА

# STRINGS.UI.COMBAT_PANEL_NO_PWR
source: NOT ENOUGH PWR
uk: НЕДОСТАТОЧНО ЭНЕРГИИ

# STRINGS.UI.MAP_SCREEN_TOTAL_PLAY_TIME
source: TIME ATTACK: <c:F4FF78>%02d:%02d:%02d</>
uk: АТАКА ПО ВРЕМЕНИ: <c:F4FF78>%02d:%02d:%02d</>

# STRINGS.UI.MAP_SCREEN_DAYS_SPENT
source: DAY %02d / %02d:%02d:%02d
uk: ДЕНЬ %02d / %02d:%02d:%02d

# STRINGS.UI.MAP_SCREEN_DAYS_SPENT_SMALL
source: DAY %02d /
uk: ДЕНЬ %02d /

# STRINGS.UI.MAP_SCREEN_REMAINING
source: HOURS REMAINING <c:F4FF78>%s</>
uk: ОСТАЛОСЬ <c:F4FF78>%s</> ЧАСОВ

# STRINGS.UI.MAP_SCREEN_EXPIRES
source: EXPIRES: <c:F4FF78>%s HOURS</>
uk: ОСТАЛОСЬ: <c:F4FF78>%s ЧАСОВ</>

# STRINGS.UI.MAP_SCREEN_DISTRESS
source: DISTRESS SIGNAL
uk: СИГНАЛ БЕДСТВИЯ

# STRINGS.UI.MAP_SCREEN_LOCATION
source: LOCATION
uk: МЕСТОПОЛОЖЕНИЕ

# STRINGS.UI.MAP_SCREEN_TRAVEL_TIME
source: %s: %d HOURS
uk: %s: %d ЧАСОВ

# STRINGS.UI.MAP_SCREEN_REMAINING_TOOLTIP
source: Amount of time before Incognita runs out of backup power.
uk: Оставшееся количество времени до того, как Incognita потратит запасную энергию.

# STRINGS.UI.MAP_SCREEN_CREDITS_TOOLTIP
source: Amount of credits Invisible, Inc. has to spend on purchases and upgrades.
uk: Количество кредитов, потраченное в Invisible, Inc. на покупки и улучшения.

# STRINGS.UI.MAP_SCREEN_NET_WORTH_TOOLTIP
source: The value of all of agents' upgrades, items, programs, and credits Invisible, Inc. owns.
uk: Суммарная стоимость всех улучшений агентов, предметов, программ и кредитов в Invisible, Inc.

# STRINGS.UI.MAP_CODE_NAME
source: CODE NAME: {1}
uk: КОДОВОЕ ИМЯ: {1}

# STRINGS.UI.MAP_SECURITY
source: Security: {1}
uk: Безопасность: {1}

# STRINGS.UI.MAP_SCREEN_EXPIRED
source: CONTRACT EXPIRED
uk: КОНТРАКТ ИСТЁК

# STRINGS.UI.MAP_SCREEN_DAYS
source: DAYS
uk: ДНЕЙ

# STRINGS.UI.MAP_SCREEN_DAY_COUNT
source: DAY %d
uk: ДЕНЬ %d

# STRINGS.UI.MAP_INFILTRATE
source: > INFILTRATE
uk: > ПРОНИКНУТЬ

# STRINGS.UI.MAP_DONOTINFILTRATE
source: < CANCEL
uk: < ОТМЕНА

# STRINGS.UI.MAP_MOREINFO
source: MORE INFO
uk: ПОДРОБНЕЕ

# STRINGS.UI.BUTTON_ACCEPT
source: ACCEPT
uk: ЗГОДА

# STRINGS.UI.BUTTON_CANCEL
source: CANCEL
uk: НАЗАД

# STRINGS.UI.BUTTON_APPLY
source: APPLY
uk: ПРИМЕНИТЬ

# STRINGS.UI.BUTTON_CLOSE
source: CLOSE
uk: ЗАКРЫТЬ

# STRINGS.UI.BUTTON_CONTINUE
source: CONTINUE
uk: ПРОДОЛЖИТЬ

# STRINGS.UI.BUTTON_UNDO
source: UNDO
uk: ОТМЕНА

# STRINGS.UI.TEAM_SELECT.LOCKED_AGENT_NAME
source: CLASSIFIED
uk: ЗАСЕКРЕЧЕНО

# STRINGS.UI.TEAM_SELECT.UNLOCK_TO_USE
source: REQUIRES MORE XP TO UNLOCK
uk: Необходимо больше опыта, чтобы разблокировать

# STRINGS.UI.TEAM_SELECT.UNLOCK_CENTRAL_MONSTER
source: COMPLETE EXPERIENCED DIFFICULTY TO UNLOCK
uk: Пройдите сложность "Опытный", чтобы разблокировать

# STRINGS.UI.TEAM_SELECT.LOCKED_AGENT_DESC
source: THIS AGENT IS CLASSIFIED.
uk: ЭТОТ АГЕНТ ЗАСЕКРЕЧЕН.

# STRINGS.UI.TEAM_SELECT.LOCKED_LOADOUT
source: You've selected CLASSIFIED components to your team. Please select a team loadout that you have access to.
uk: Вы выбрали ЗАСЕКРЕЧЕННЫЕ компоненты в вашей команде. Пожалуйста, выберите такую комбинацию, к которой у вас есть полный доступ.

# STRINGS.UI.TEAM_SELECT.LOCKED_ALT
source: CLASSIFIED
uk: ЗАСЕКРЕЧЕНО

# STRINGS.UI.SAVESLOTS.DELETE_AREYOUSURE
source: If you complete the game or retire the agency, you will earn experience that unlocks new agents and programs. If you delete this save, you will lose the experience gained. Are you sure you want to delete this save slot?
uk: Если вы завершите игру или распустите агентство, вы получите опыт, который позволяет открыть новых агентов и программы. Если вы удалите запись, весь этот опыт будет утерян. Вы уверены, что хотите удалить эту ячейку сохранения?

# STRINGS.UI.SAVESLOTS.DELETE_SAVE
source: Delete Save
uk: Удалить сохранение

# STRINGS.UI.SAVESLOTS.SEE_PATCHNOTES
source: READ MORE
uk: УЗНАТЬ БОЛЬШЕ

# STRINGS.UI.SAVESLOTS.CONTINUE
source: CONTINUE GAME
uk: ПРОДОЛЖИТЬ ИГРУ

# STRINGS.UI.SAVESLOTS.ENDLESS_MODE
source: Endless Mode
uk: Бесконечный режим

# STRINGS.UI.SAVESLOTS.STORY_MODE
source: Story Mode
uk: Режим истории

# STRINGS.UI.SAVESLOTS.TUTORIAL
source: Tutorial
uk: Обучение

# STRINGS.UI.SAVESLOTS.DAYS_SPENT
source: %02d DAYS / %02d HOURS
uk: %02d ДНЕЙ / %02d ЧАСОВ

# STRINGS.UI.SAVESLOTS.EMPTY_SLOT
source: > START NEW GAME
uk: > НАЧАТЬ НОВУЮ ИГРУ

# STRINGS.UI.SAVESLOTS.PLAYED_TUTORIAL
source: It is recommended you play the tutorial the first time you play Invisible, Inc. Do you want to play the tutorial first?
uk: Рекомендуем вам пройти обучение, если вы играете в Invisible, Inc. впервые. Пройти обучение?

# STRINGS.UI.SAVESLOTS.PLAY_TUTORIAL
source: PLAY TUTORIAL
uk: НАЧАТЬ ОБУЧЕНИЕ

# STRINGS.UI.SAVESLOTS.PLAY_STORY
source: SKIP TUTORIAL
uk: ПРОПУСТИТЬ ОБУЧЕНИЕ

# STRINGS.UI.ACTIONS.UNLOCK_DOOR
source: Unlock Door ACTION
uk: Разблокировать дверь ДЕЙСТВИЕ

# STRINGS.UI.ACTIONS.CLOSE_DOOR
source: Close Door ACTION
uk: Закрыть дверь ДЕЙСТВИЕ

# STRINGS.UI.ACTIONS.OPEN_DOOR
source: Open Door ACTION
uk: Открыть дверь ДЕЙСТВИЕ

# STRINGS.UI.ACTIONS.NO_ENTRY
source: No Entry
uk: Вход воспрещён

# STRINGS.UI.ACTIONS.PICKUP.NAME
source: PICKUP
uk: ПОДОБРАТЬ

# STRINGS.UI.ACTIONS.PICKUP.TOOLTIP
source: Pickup items
uk: Подобрать предметы

# STRINGS.UI.ACTIONS.GIVE.NAME
source: TRANSFER
uk: ПЕРЕДАТЬ

# STRINGS.UI.ACTIONS.GIVE.TOOLTIP
source: Transfer items
uk: Передать предметы

# STRINGS.UI.ACTIONS.LOOT_BODY.NAME
source: STEAL
uk: ОБВОРОВАТЬ

# STRINGS.UI.ACTIONS.LOOT_BODY.TOOLTIP
source: Steal valuables
uk: Украсть ценности

# STRINGS.UI.ACTIONS.LOOT_CORPSE.NAME
source: LOOT CORPSE
uk: ОБЫСКАТЬ ТЕЛО

# STRINGS.UI.ACTIONS.LOOT_CORPSE.TOOLTIP
source: Approach body to loot this corpse
uk: Подойдите к телу, чтобы обыскать его

# STRINGS.UI.ACTIONS.SEARCH_SAFE.NAME
source: LOOT CONTENTS
uk: ЗАБРАТЬ СОДЕРЖИМОЕ

# STRINGS.UI.ACTIONS.SEARCH_SAFE.TOOLTIP
source: Capture the device to unlock its contents
uk: Возьмите устройство под контроль, чтобы разблокировать содержимое

# STRINGS.UI.ACTIONS.SEARCH_SAFE.TOOLTIP_NOFIREWALLS
source: Move next to device to loot its contents
uk: Подойдите вплотную, чтобы иметь возможность забрать содержимое

# STRINGS.UI.ACTIONS.OPERATE_DEVICE.NAME
source: OPERATE DEVICE
uk: УПРАВЛЯТЬ УСТРОЙСТВОМ

# STRINGS.UI.ACTIONS.OPERATE_DEVICE.TOOLTIP
source: Capture the device to unlock it
uk: Возьмите устройство под контроль, чтобы управлять им

# STRINGS.UI.ACTIONS.OPERATE_DEVICE.TOOLTIP_NOFIREWALLS
source: Move next to device to operate it
uk: Подойдите к устройству, чтобы управлять им

# STRINGS.UI.ACTIONS.INSTALL_AUGMENT.NAME
source: Install Augment
uk: Установить улучшение

# STRINGS.UI.ACTIONS.INSTALL_AUGMENT.TOOLTIP
source: Activate the augment installation hardware
uk: Активировать оборудование, устанавливающее улучшения

# STRINGS.UI.ACTIONS.CHARGE_INHIBITOR.NAME
source: Charge Inhibitor
uk: Зарядить Ингибитор

# STRINGS.UI.ACTIONS.CHARGE_INHIBITOR.TOOLTIP
source: Charge the Archdaemon Inhibitor
uk: Зарядить ингибитор полирезидентов

# STRINGS.UI.REASON.NOT_ENOUGH_PWR
source: Not enough PWR
uk: Не достаточно энергии

# STRINGS.UI.REASON.NOT_ENOUGH_CREDITS
source: Not enough credits
uk: Не хватает кредитов

# STRINGS.UI.REASON.FULL_STASH
source: Not enough room in storage.
uk: Не достаточно свободного места

# STRINGS.UI.REASON.INCOGNITA_LOCKED_DOWN
source: Incognita locked down
uk: Incognita заблокирована

# STRINGS.UI.REASON.EQUIPPED_ON_COOLDOWN
source: Equipped ability on cooldown
uk: Активное действие перезаряжается

# STRINGS.UI.REASON.NO_CAMERAS
source: No remaining uncaptured cameras
uk: Незахваченных камер не осталось

# STRINGS.UI.REASON.NO_TAGGED_GUARDS
source: All visible guards have TAGs
uk: Все видимые охранники помечены

# STRINGS.UI.REASON.NO_ROOM_FOR_DAEMON
source: No other room for Daemon
uk: Нет места для резидента

# STRINGS.UI.REASON.NO_DAEMON
source: No Daemon detected
uk: Резидент не обнаружен

# STRINGS.UI.REASON.WRONG_WRENCH
source: Wrong strength for WRENCH {1}
uk: Неверная мощность для ОТВЁРТКИ {1}

# STRINGS.UI.REASON.DAEMON_REVEALED
source: Daemon already revealed
uk: Резидент уже рассекречен
