Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.UI.MAP_DAY_1_MISSION_1.2
source: The jet's stealth rig should keep us hidden if we keep moving, but Incognita can't survive long on backup power. She's got 72 hours, tops. We need to mount a counterattack before then, or we'll be defenseless against their scans.
uk: Маскировочный блок нашего самолёта скрывает нас, пока мы двигаемся, но Incognita не сможет долго протянуть на резервных мощностях. У неё есть 72 часа, максимум. Нам нужно организовать контратаку, до истечения этого времени, иначе ничто не защитит нас от их сканеров.

# STRINGS.UI.MAP_DAY_1_MISSION_1.3
source: If that happens, we may as well just crash this thing into the ocean. You've never seen the inside of a corporate deprogramming chamber. I won't see the inside of another.
uk: Если это случится, нам останется только утопить эту махину в океане. Ты никогда не видел внутренности камеры депрограммирования? Я уж точно не желаю оказаться в одной из них.

# STRINGS.UI.MAP_DAY_1_MISSION_1.4
source: Incognita is scanning for targets of opportunity where we can replenish our supplies. Follow her leads and gather what resources you can - I'll run through our contacts and see what favours I can call in. We're going to need all of the advantages we can find in the coming days.
uk: Incognita сканирует цели в поисках места, где мы могли бы пополнить наши припасы. Следуй её указаниям и собирай всё, что сможешь - тем временем я пробегусь по нашим связям и посмотрю, что можно сделать. Сейчас нам пригодится всё, что мы сможем найти в ближайшее время.

# STRINGS.UI.MAP_DAY_1_MISSION_2.1
source: I've re-established contact with Monst3r - his network picked up the attack just before it hit us, and we're working to trace it back to the source. In the meantime, he's offered to sell us some of his more rarefied stock.
uk: Я восстановила соединение с Мон(тром - его сеть подверглась нападению прямо перед нами, и теперь мы заняты отслеживанием источника. Тем временем, он предложил нам купить кое-что из его "особых безделушек".

# STRINGS.UI.MAP_DAY_1_MISSION_2.2
source: Greetings. I don't often perform transactions face to face, but Gladstone is an old friend. I'll contact you when anything becomes available.
uk: Привет Не часто мне приходится общаться с глазу на глаз, но Глэдстоун - моя старая приятельница. Я свяжусь с вами, когда что-нибудь появится.

# STRINGS.UI.MAP_DAY_1_MISSION_2.3
source: Thank you, Monst3r. If we find their central server, we may be able to bring them down. Or at least distract them long enough that they lose our trail. Continue scavenging operations, and I'll keep you posted as more intel develops.
uk: Спасибо, Мон(тр. Если нам удастся найти их центральный сервер, у нас появится возможность разобраться с ними. Ну или по крайней мере отвлечём их так, чтобы они потеряли наш след. Продолжай пополнять припасы. Я свяжусь с тобой позже.

# STRINGS.UI.MAP_DAY_1_MISSION_2_NEW_LOCATIONS.1
source: Oh, and one more thing. I see you're having some difficulty finding infiltration targets. I've got a couple of leads that I was working on when all this hit the fan. Consider this a token of my goodwill.
uk: Ах да, ещё кое-что. Я вижу, у тебя есть проблемы с выбором целей для проникновения. У меня было несколько наводок, над которыми я работала, когда началась вся эта чехарда. Считай, что я дала добро.

# STRINGS.UI.MAP_DAY_1_MISSION_3.1
source: Pattern analysis inconclusive. Please supply additional information and retry.
uk: Анализ данных не дал однозначных результатов. Пожалуйста, предоставьте дополнительную информацию и повторите.

# STRINGS.UI.MAP_DAY_1_MISSION_3.2
source: Damn it! We're running blind out here. I spent years building up our central network. We'd know exactly where to strike if we had that kind of access.
uk: Чёрт! Мы как слепые котята. Я потратила годы, создавая нашу центральную сеть. Мы бы точно знали, куда нанести удар, будь у нас сейчас к ней доступ.

# STRINGS.UI.MAP_DAY_1_MISSION_3.3
source: Power reserves critical. Entering standby mode.
uk: Энергетические резервы подходят к концу. Перехожу в режим ожидания.

# STRINGS.UI.MAP_DAY_1_MISSION_3.4
source: Carry on, Operator. We'll figure something out.
uk: Продолжай, оператор. Мы что нибудь придумаем.

# STRINGS.UI.MAP_DAY_2_MISSION_1.1
source: I think we're getting somewhere. Monst3r will explain.
uk: Кажется, мы сдвинулись с места. Мон(тр объяснит подробнее.

# STRINGS.UI.MAP_DAY_2_MISSION_1.2
source: You guys are good at covering your tracks. You've been hitting the corps for years, but they've never been able to follow you home. I guess they were too distracted fighting each other to bother. Or maybe you were considered a useful pawn - 'enemy of my enemy' and all that.
uk: Ребята, вы хорошо заметаете следы. Вы годами боролись с корпорациями, и им никогда не удавалось выследить вас. Возможно они просто были слишком заняты борьбой друг с другом. А может, вас попросту считали полезной пешкой — "враг моего врага" и всё такое.

# STRINGS.UI.MAP_DAY_2_MISSION_1.3
source: What we do... we do well.
uk: То, чем мы занимаемся... мы делаем качественно.

# STRINGS.UI.MAP_DAY_2_MISSION_1.4
source: Well, you must have finally done something to get their undivided attention. They were able to pinpoint your HQ by linking their surveillance nets. That's unprecedented - not just for the usual bullshit political reasons, but because of the sheer computational power required. They must have an ungodly powerful network hidden out there somewhere.
uk: А значит вы наконец сделали что-то, что заставило их заняться вами. Они смогли вычислить ваш штаб, подключив свои отслеживающие сети. Это беспрецедентно — не только из-за бредовых политических ограничений, но и потому, что для этого понадобилось выделить огромные вычислительные мощности. У них где-то должна быть скрыта невероятно мощная вычислительная сеть.

# STRINGS.UI.MAP_DAY_2_MISSION_1.5
source: One that could host Incognita.
uk: Такая, которая смогла бы обслужить Incognita.

# STRINGS.UI.MAP_DAY_2_MISSION_1.6
source: Right. If you put your AI on that network, it would have an incredible degree of access.
uk: Верно. Если на эту сеть поставить свой ИИ, у него будет невероятная свобода доступа.

# STRINGS.UI.MAP_DAY_2_MISSION_1.7
source: Enough to wipe their security records and put Invisible back underground.
uk: Достаточная, чтобы снести все их записи и вернуть Invisible назад в подполье.

# STRINGS.UI.MAP_DAY_2_MISSION_1.8
source: Ha. More like enough to force them underground. And who knows what else - as I said it would be incredible.
uk: Ха. Скорее достаточная, чтобы сделать их самих подпольем. Да и вообще, много чего ещё — я же говорю, это было бы потрясающе.

# STRINGS.UI.MAP_DAY_2_MISSION_1.9
source: But that's jumping ahead. We have to find it first.
uk: Но мы сильно забежали вперёд. Сначала нужно найти её.

# STRINGS.UI.MAP_DAY_2_MISSION_1.10
source: They're still looking for you, but they're not hiding the fact any more. Each time you do an infiltration, the global SecNet lights up like a Christmas tree. Do that enough times, and we should be able to cross-reference the traffic and find the location of the root node.
uk: Они всё ещё ищут вас, но теперь они уже не скрывают этого. Каждый раз, когда вы внедряете своих агентов, глобальная SecNet светится, как новогодняя ёлка. Сделайте это достаточное количество раз, и мы сможем перехватить трафик и найти местоположение корневого узла.

# STRINGS.UI.MAP_DAY_2_MISSION_1.11
source: And then we can strike back.
uk: И тогда мы сможем дать отпор.

# STRINGS.UI.MAP_DAY_2_MISSION_1.12
source: Well, then. It's time for us to poke the bear.
uk: Что ж. Самое время разворошить это осиное гнездо.

# STRINGS.UI.MAP_DAY_2_MISSION_3.1
source: Pattern resolution at 50%. Nearing confidence threshold.
uk: Разрешающая таблица в пределах 50%. Близко к порогу доверия.

# STRINGS.UI.MAP_DAY_2_MISSION_3.2
source: Now we're getting somewhere. Where did you find this thing, anyway?
uk: Ну, наконец-то мы сдвинулись с места! Кстати, откуда это у тебя?

# STRINGS.UI.MAP_DAY_2_MISSION_3.3
source: Incognita was built back in the 40's by the pan-European government to run climate models. When the war broke out she was retrofitted to predict troop movements. When we lost the war I salvaged what I could of her central intelligence unit. We built Invisible together.
uk: Incognita была создана в 40х панъевропейским правительством, чтобы просчитывать климатические модели. Когда началась война, она была усовершенствована, чтобы предсказывать передвижения солдат. Когда мы проиграли войну, я извлекла всё, что было можно из модуля сознания. Мы построили Invisible вместе.

# STRINGS.UI.MAP_DAY_2_MISSION_3.4
source: Funny, you never struck me as the anthropomorphizing type.
uk: Забавно, никогда бы не подумал, что ты из тех, кто склонен к очеловечиванию неодушевлённого.

# STRINGS.UI.MAP_DAY_2_MISSION_3.5
source: And you've never struck me as particularly charitable, and yet here you are, helping us out.
uk: А я бы никогда не назвала тебя излишне благотворительным. Но вот ты здесь, помогаешь нам.

# STRINGS.UI.MAP_DAY_2_MISSION_3.6
source: I guess we all have our weaknesses.
uk: Очевидно, у каждого из нас есть свои слабости.

# STRINGS.UI.MAP_DAY_3_MISSION_2.1
source: Operator. Your performance in the field has been pleasantly efficient thus far. Please continue to perform at a high level, so that we may complete our mutual goals.
uk: Оператор. Ваши действия на поле боя положительно эффективны. Пожалуйста, продолжайте на таком же высоком уровне, и мы сможем достигнуть общих целей.

# STRINGS.UI.MAP_DAY_3_MISSION_2.2
source: I think she likes you.
uk: Кажется, ты ей нравишься.

# STRINGS.UI.MAP_DAY_3_MISSION_2.3
source: We need to get her off of emergency power. Her peripheral subsystems are starting to degrade.
uk: Нам необходимо отключить её от резервного источника питания. Эффективность её периферических подсистем начинает снижаться.

# STRINGS.UI.MAP_DAY_3_MISSION_2.4
source: If you haven't already, you probably want to gear up. You're going to be facing tougher firewalls and heavily armored guards from here on out, and the pea shooters you started with aren't going to cut it. You don't want to get caught without the right tools.
uk: Если вы ещё и не успели, то уж точно собираетесь вооружить себя как следует. Вам предстоит встретиться с более мощными сетевыми экранами и бронированными охранниками. А значит те пукалки, с которыми вы начали уже не помогут. Вы же не хотите, чтобы вас схватили потому, что у вас нет нужного оборудования?

# STRINGS.UI.MAP_DAY_3_MISSION_3.1
source: I'm reading increased chatter across all of SecNet. They've issued a worldwide alert, and they're coordinating their responses.
uk: Я регистрирую усиливающуюся панику по всей SecNet. Они объявили повсеместную тревогу и пытаются скоординировать ответные действия.

# STRINGS.UI.MAP_DAY_3_MISSION_3.2
source: Just a couple more runs and we should have it.
uk: Ещё несколько забегов, и мы доберёмся до них.

# STRINGS.UI.MAP_DAY_3_MISSION_3.3
source: Provided we survive.
uk: При условии, что выживем.

# STRINGS.UI.LAST_MISSION
source: Operator, choose your next target carefully - This is our last opportunity to prepare for our final stand.
uk: Оператор, следующую цель выбирай с умом — это наш последний шанс подготовиться перед финальным поединком.

# STRINGS.UI.MAP_DAY_4_MISSION_1.1
source: Tracing... tracing... There! I've got it!
uk: Отслеживаю... отслеживаю... Да! Получилось!

# STRINGS.UI.MAP_DAY_4_MISSION_1.2
source: Target resolved.
uk: Цель получена.

# STRINGS.UI.MAP_DAY_4_MISSION_1.3
source: That's practically in my backyard. How the hell did they keep that hidden?
uk: Да это же практически у меня на заднем дворе. Как им удалось это там спрятать?

# STRINGS.UI.MAP_DAY_4_MISSION_1.4
source: Plot a direct course. Thank you, Monst3r.
uk: Прокладывай прямой путь. Благодарю, Мон(тр.

# STRINGS.UI.MAP_DAY_4_MISSION_1.5
source: Thank me later. I'll meet you there - I've got to see this rig in person.
uk: Поблагодаришь меня позже. Встретимся здесь — я хочу взглянуть на эту штуку лично.

# STRINGS.UI.MAP_DAY_4_MISSION_1.6
source: Operator, ready the team. This is going to be a wild ride.
uk: Оператор, готовь команду. Нам предстоят сумасшедшие скачки.

# STRINGS.UI.MAP_DIALOG_1
source: We need to keep moving - if the corps get a fix on our location, we won't last long in a direct fight. Keep up the hit-and-run, and we might just get through this.
uk: Нам нужно продолжать двигаться — если корпорации зафиксируют наше местоположение, нам не устоять в открытой схватке. Продолжаем тактику набегов, и может быть нам удастся пройти через всё это.

# STRINGS.UI.CENTRAL_MISSION_DIFFICULTY
source: Looks like we've stirred up the hornet's nest. The corps are aware of our presence and are doubling-down on their security. Your job just got a lot tougher.
uk: По всей видимости, мы таки разворошили это осиное гнездо. Корпорации уже знают о нашем присутствии и удвоили охранные меры. Тебе придётся проявить ещё большую целеустремлённость.

# STRINGS.UI.MONST3R.DAEMON_BLOCKER
source: An ex-Sankaku executive smuggled this out, along with some intel I'm sending your way on a new type of Daemon. Don't thank me, I'm just keeping a customer alive.
uk: Бывший служащий Sankaku стащил эту штуку. вместе с кое-какими данными я пересылаю тебе новую разновидность резидента. Не благодари меня, я просто поддерживаю жизнеспособность покупателя.

# STRINGS.UI.MONST3R.OPEN_NO_SPECIALS.1
source: Keep this short - I can't afford pulling down any more heat at the moment.
uk: Давай только быстро — в данный момент у меня нет возможности обсуждать подробности.

# STRINGS.UI.MONST3R.OPEN_NO_SPECIALS.2
source: Central told me you'd call. I don't have anything for you right now, but I can move some goods if you have any to spare.
uk: Central говорила мне, что ты позвонишь. В данный момент у меня нет ничего, что тебе бы пригодилось, но я могу задвинуть что-нибудь, если тебе есть, что продать.

# STRINGS.UI.MONST3R.OPEN_NO_SPECIALS.3
source: The cupboard is bare, friend. Lucky for you, it's a seller's market.
uk: Склад пуст, мой друг. Впрочем, это ещё и рынок продавцов.

# STRINGS.UI.MONST3R.OPEN_SPECIAL.1
source: I've got something you might be interested in. I need a quick decision - this thing's hot.
uk: У меня есть кое-что, что может тебя заинтересовать. Но решай побыстрее - эти штуки нарасхват.

# STRINGS.UI.MONST3R.OPEN_SPECIAL.2
source: I'm taking a big risk selling to you right now. Don't make me regret it.
uk: Я сильно рискую, организовав продажу прямо сейчас. Не заставляй меня жалеть об этом.

# STRINGS.UI.MONST3R.OPEN_SPECIAL.3
source: I'm holding this thing for a client. Real motivated seller - you won't beat this price.
uk: Я припрятал эту штуку для одного клиента. По настоящему заинтересованный продавец - так что давай не будем торговаться.

# STRINGS.UI.MONST3R.SELL_ITEM.1
source: Thank you for your business.
uk: Благодарю за продажу.

# STRINGS.UI.MONST3R.SELL_ITEM.2
source: Much appreciated. Good gear is so hard to come by these days.
uk: Весьма признателен. В наши дни так сложно найти что-нибудь по настоящему стоящее.

# STRINGS.UI.MONST3R.SELL_ITEM.3
source: I'll find a good home for this.
uk: Я найду этому хорошие руки.

# STRINGS.UI.MONST3R.SELL_ITEM.4
source: I should be able to move this and make a tidy profit.
uk: Надо бы толкнуть это, и подзаработать.

# STRINGS.UI.MONST3R.SELL_ITEM.5
source: I have a client who's looking for that. You just made my day.
uk: У меня есть клиент, которому давно нужна была такая штука. Ты меня прям выручил.

# STRINGS.UI.MONST3R.SELL_ITEM.6
source: You keep me in stock, and I'll keep you in credits.
uk: Твой товар - мои кредиты. Всё честно.

# STRINGS.UI.MONST3R.SELL_ITEM.7
source: We should do business more often.
uk: Нам стоит почаще иметь дело.

# STRINGS.UI.MONST3R.SELL_ITEM.8
source: Arbitrage is a beautiful thing, isn't it?
uk: Арбитраж - прекрасная вещь, согласен?

# STRINGS.UI.MONST3R.SELL_ITEM.9
source: The more you buy and sell, the closer I get to retirement. Funny how the house always wins.
uk: Чем больше ты продаёшь и покупаешь, тем скорее я уйду на заслуженный отдых. Ты ведь знаешь, казино всегда выигрывает.

# STRINGS.UI.MONST3R.SELL_ITEM.10
source: I should charge you a cleaning fee. This still has some blood on it.
uk: Нужно бы брать с тебя клиринговую комиссию. На этой штуке даже кровь не высохла.

# STRINGS.UI.MONST3R.BUY_ITEM.1
source: Now be careful with that, I don't want to lose a loyal customer.
uk: Ты будь с этим поаккуратнее. Я не хочу терять лояльного покупателя.

# STRINGS.UI.MONST3R.BUY_ITEM.2
source: Something tells me I'm not going to see that item again in one piece.
uk: Что-то подсказывает мне, что я больше эту вещицу не увижу.

# STRINGS.UI.MONST3R.BUY_ITEM.3
source: All sales are final. Well, as soon as we close this connection at least.
uk: Все сделки окончательные. Ну, по крайней мере с того момента, как мы закроем это соединение.

# STRINGS.UI.MONST3R.BUY_ITEM.4
source: There. Now you're ready to take on the world.
uk: Держи. Теперь ты готов почти ко всему.

# STRINGS.UI.MONST3R.BUY_ITEM.5
source: It's dangerous to go alone. Here, take this.
uk: Одному ходить опасно. Вот, возьми это.

# STRINGS.UI.MONST3R.BUY_ITEM.6
source: My usual guarantee terms apply. I guarantee that you're on your own if you break this.
uk: Мои обычные гарантийные обязательства прилагаются. Могу гарантировать, что это будут твои проблемы, если ты испортишь эту штуку.

# STRINGS.UI.MONST3R.BUY_ITEM.7
source: Anything for the cause.
uk: Что угодно для дела.

# STRINGS.UI.MONST3R.BUY_ITEM.8
source: Good call. That's prime gear.
uk: Хороший выбор. Это отличная вещь.

# STRINGS.UI.MONST3R.BUY_ITEM.9
source: Don't go using it all up in once place, now.
uk: Да не спеши ты так. На, держи.

# STRINGS.UI.MONST3R.NOSELL.1
source: You're lucky I didn't call 'no take-backs'.
uk: Повезло тебе, я не успел сказать "без возврата".

# STRINGS.UI.MONST3R.NOSELL.2
source: Pity. I already had another buyer in mind.
uk: Жаль. У меня уже даже был другой покупатель.

# STRINGS.UI.MONST3R.NOSELL.3
source: Do you *ever* commit to your decisions?
uk: Ты вообще можешь следовать своим решениям?

# STRINGS.UI.MONST3R.NOSELL.4
source: You want it, then you don't. Then you do. Sigh.
uk: То ты хочешь этого, то не хочешь. Потом опять хочешь. Господи...

# STRINGS.UI.MONST3R.NOSELL.5
source: Oooohhh. Decisiveness. I like that in a client.
uk: Ооооох. Решительность. Я так люблю эту черту.

# STRINGS.UI.MONST3R.NOSELL.6
source: You won't be seeing that again.
uk: Больше ты этого не увидишь.

# STRINGS.UI.MONST3R.NOSELL.7
source: Whatever you think is best.
uk: Ну, тебе лучше знать.

# STRINGS.UI.MONST3R.NOBUY.1
source: Having second thoughts? You're lucky I have such a generous return policy.
uk: Передумал в последний момент? Тебе повезло, что у меня такая дружественная политика возврата.

# STRINGS.UI.MONST3R.NOBUY.2
source: You're right. You'd probably just hurt yourself with it, anyway.
uk: Вообще-то да. Всё равно, ты скорее всего этим себе только навредил бы.

# STRINGS.UI.MONST3R.NOBUY.3
source: Oh good, I was hoping to keep that one for myself, anyway.
uk: Слава Богу. А я как раз надеялся оставить это себе.

# STRINGS.UI.MONST3R.NOBUY.4
source: Are you sure you don't want it? It's a collector's edition.
uk: Ты уверен, что тебе это не нужно? Это коллекционный вариант.

# STRINGS.UI.MONST3R.NOBUY.5
source: This isn't a lending library, you know.
uk: Послушай, тут тебе не библиотека...

# STRINGS.UI.MONST3R.NOBUY.6
source: Suit yourself.
uk: Ну и как знаешь.

# STRINGS.UI.MONST3R.NOBUY.7
source: Hey I'm just trying to help.
uk: Эй, да я просто пытаюсь быть полезным.

# STRINGS.UI.MONST3R.PLOT_POINTS.1
source: Me and Gladstone go way back. She ever tell you how we met? I was her chief tech officer in the PanEuro cyber-interdiction force. We put up a good fight, but it was a dead cause. In the end, the corporations just had the most toys.
uk: Я и Глэдстоун знаем друг друга давным-давно. Она рассказывала, как мы познакомились? Я был её главным техником в её панъевропейском анти-кибернетическом отделении. Мы хорошо сопротивлялись, но шансов у нас не было. В конце концов корпорациям достались почти все игрушки.

# STRINGS.UI.MONST3R.PLOT_POINTS.2
source: How did you get recruited for Invisible? Gladstone's been trying to get me onboard for years, but I lost my stomach for wetwork. Besides, all real power is economic. My personal income as a freelance is bigger than a small country's GDP.
uk: Как тебя завербовали в Invisible? Глэдстоун пыталась заполучить меня, но я съел с десяток собак, занимаясь мокрыми делами. Чтоб ты знал, реальная власть всегда связана с экономикой. Мои личные доходы от независимых заказчиков больше, чем ВВП некоторых стран.

# STRINGS.UI.MONST3R.PLOT_POINTS.3
source: I'm surprised it took the Corps this long to finally go after you. They're usually not so lenient with dissent. Have you ever seen a city block after a K&O pacification sweep? Messy stuff. They're completely ruthless when their bottom line is threatened.
uk: Удивительно, что корпорациям понадобилось столько времени, чтобы наконец выйти на твой след. Обычно они не проявляют терпимости к инакомыслию. Тебе доводилось видеть, что остаётся от городских районов после миротворческих зачисток K&O? Мрачное зрелище. Они абсолютно безжалостны, когда их задевают за живое.

# STRINGS.UI.MONST3R.PLOT_POINTS.4
source: Keep your eye on that AI, will you? The way Gladstone talks to it gives me the creeps. There's a reason you're supposed to reset the damn things every couple of years.
uk: Ты посматриваешь за этим ИИ? От того, как Глэдстоун говорит с ним идут мурашки по коже. Эту чёртову штуку не помешало бы переустанавливать каждые несколько лет.

# STRINGS.UI.EARLY_ACCESS_MESSAGE
source: Invisible Inc. is a deep, procedural stealth game. It requires you to think about every move lest it be your last. This game is still in development, but the essential gameplay components are there for you to enjoy. We are currently hard at work to complete the game, and we'd love your feedback. If you have questions or comments, please stop by our forums!
uk: Invisible Inc. — это глубокий, самоизменяющийся стелс-экшен. Он потребует от вас взвешенного решения по каждому действию. Игра всё ещё в разработке, но значительная часть геймплея уже доступна для игры. В данный момент мы напряжённо работаем над тем, чтобы доделать игру, и нам важна обратная связь. Если у вас есть вопросы или комментарии, отпишитесь у нас на форуме!

# STRINGS.UI.EARLY_ACCESS_NEXT_UPDATE
source: STATUS: %s
uk: СТАТУС: %s

# STRINGS.UI.EARLY_ACCESS_FRESH
source: <c:8cffff>FRESH BUILD!</>
uk: <c:8cffff>АКТУАЛЬНАЯ СБОРКА!</>

# STRINGS.UI.EARLY_ACCESS_DAYS
source: <c:8cffff>NEXT BUILD IN %d DAYS</>
uk: <c:8cffff>СЛЕДУЮЩАЯ СБОРКА ЧЕРЕЗ %d ДНЕЙ</>

# STRINGS.UI.EARLY_ACCESS_IMMINENT
source: <c:8cffff>NEXT BUILD IMMINENT</>
uk: <c:8cffff>СЛЕДУЮЩАЯ СБОРКА ВОТ-ВОТ ВЫЙДЕТ</>

# STRINGS.UI.MODS_DEFAULT_LOCALE
source: ENGLISH
uk: АНГЛИЙСКИЙ

# STRINGS.UI.MODS_FIND_MORE
source: Find More in Workshop...
uk: Больше можно найти в Workshop...

# STRINGS.UI.MODS_UPDATE
source: REFRESH LANGUAGES
uk: ПРОВЕРИТЬ ПЕРЕВОДЫ

# STRINGS.UI.MODS_UPDATING
source: UPDATING: %{1}
uk: ОБНОВЛЕНИЕ: {1}

# STRINGS.UI.MODS_OFFLINE
source: REFRESH LANGUAGES (OFFLINE)
uk: ПРОВЕРИТЬ ЯЗЫКИ (ОФЛАЙН)

# STRINGS.UI.MODS_REFRESH_COMPLETE
source: Finished refreshing language packs from Steam Workshop.
uk: Поиск новых языковых пакетов в Steam завершён.

# STRINGS.UI.INSTALL_AUGMENT
source: Install Augment
uk: Установить улучшение

# STRINGS.UI.PUTTING_AUGMENT_IN_INVENTORY
source: No augment slots available. Placing augment in inventory.
uk: Нет доступных ячеек под улучшения. Улучшение помещено в инвентарь.
