Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_GET_OUT
source: It's unlocked. Get him out, and be careful not to alert the guard.
uk: Дверь разблокирована. Выводи его, но только осторожно, не потревожь охрану.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_TOOLS
source: Decker's tools should be in that safe. He'll need his <c:faff0a>Neural Disrupter</> to take down these guards.
uk: В этом сейфе должы быть инструменты Деккера. Ему понадобится его <c:faff0a>Нейронный декомпозитор</>, чтобы разбираться с охраной.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_KNOCK_OUT
source: Good. Now <c:faff0a>approach the guard from behind</> and neutralize him.
uk: Хорошо. Теперь <c:faff0a>подойди к охраннику сзади</> и обезвредь его.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_PINNED
source: Brutal, but effective. <c:faff0a>Proceed to the next door</>.
uk: Примитивно, но эффективно. <c:faff0a>Продвигайся к следующей двери</>.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_AFTER_MOVE_AWAY
source: That guard will reawaken soon. Don't bother tying him up - he's trained and augmented to resist physical restraints.
uk: Этот охранник скоро придёт в себя. Не трать время на его связывание - он усилен и натренирован на сопротивление физическим ограничениям.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_SHUT_THE_DOOR
source: <c:faff0a>Close the door</> to cover our tracks. If they catch us we'll lose uplink again.
uk: <c:faff0a>Закрой дверь</>, чтобы скрыть следы. Если они нас засекут, мы снова потеряем соединение.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_CONSOLE
source: We're going to need <c:faff0a>POWER (PWR)</> in order to hack their system. Jack that console for a quick boost.
uk: Нам понадобится <c:faff0a>ЭНЕРГИЯ (PWR)</>, чтобы взломать их систему. Подключись к этой консоли для быстрой подпитки.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_GOT_CONSOLE
source: Good. That will help us bypass any security devices we encounter.
uk: Хорошо. Это поможет нам обойти все устройства безопасности, которые могут встретиться на пути.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_CAMERA
source: If that camera locks on, it will alert the whole building. We need <c:faff0a>Incognita</> to hack it.
uk: Если эта камера обнаружит нас, поднимется тревога во всём здании. Нам нужна <c:faff0a>Incognita</>, чтобы взломать её.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_HACK_CAMERA
source: Camera compromised. Its eyes are ours now. Let's keep moving.
uk: Камера под контролем. Её глаза теперь наши. Продолжай движение.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_DOOR_CORNER
source: Caution is our friend, operator. <c:faff0a>Get into position beside that door</> and scout the next room.
uk: Осторожность - наш друг, оператор. <c:faff0a>Займи позицию перед этой дверью</> и осмотри следующую комнату.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_DISTRACT
source: That guard doesn't look like he's moving. <c:faff0a>Let's give him a reason to</>, shall we?
uk: Этот охранник не особо подвижный. Может <c:faff0a>дадим ему для этого повод</>?

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_MELEE_PREP
source: Alright, he's coming. <c:faff0a>Make sure Decker is ready for him</>.
uk: Отлично, он идёт сюда. <c:faff0a>Убедись, что Деккер готов к этому</>.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_NEXT_ROOM
source: Nice work. We're almost there. Keep of out sight, and we should be able to get out of there in one piece.
uk: Прекрасно. Мы почти у цели. Главное — не попадаться им на глаза, и мы выберемся отсюда без потерь.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_DANGER_ZONE
source: Hold up - Incognita has <c:faff0a>detected danger</> around the next corner.
uk: Погоди - Incognita <c:faff0a>обнаружила опасность</> за следующим углом.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_PEEK_CORNER
source: Get Decker up to the recon point so he can get a better look.
uk: Подведи Деккера поближе к месту, откуда он сможет изучить ситуацию.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_AFTER_PEEK
source: We should have enough power left for <c:faff0a>Incognita</> to bypass that hardware.
uk: Нужно, чтобы у нас оставалось достаточно энергии, тогда <c:faff0a>Incognita</> сможет обойти это устройство.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_NEED_POWER
source: One more camera. We need more <c:faff0a>power for Incognita</> to bypass that hardware. Look for another console.
uk: Ещё одна камера. Нам необходимо больше <c:faff0a>энергии для Incognita</>, чтобы она смогла обойти это устройство. Обыщи другую консоль.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_REMIND_INCOGNITA
source: Only one camera between you and the exit. <c:faff0a>Use Incognita</> to take it over.
uk: Между тобой и выходом лишь одна камера. <c:faff0a>Используй Incognita</>, чтобы справиться с ней.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_SEE_ARMOR
source: That guard is wearing <c:faff0a>armor</c>. Be careful - the Disrupter won't work on him.
uk: У этого охранника <c:faff0a>броня</c>. Осторожно - декомпозитор на него не подействует.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_SEE_ARMOR_2
source: We'll have to use his <c:faff0a>blind spots</c> to slip by.
uk: Но мы можем использовать его <c:faff0a>слепые зоны</c>, чтобы прокрасться мимо.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_OBSERVE_GUARD
source: That looks like the last of the security detail. <c:faff0a>Observe</> his movements so there are no more surprises.
uk: Кажется, это последний элемент безопасности. <c:faff0a>Понаблюдай</> за его движениями, чтобы у нас не возникло неожиданностей.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_OBSERVE_GUARD_2
source: Looks like he's patroling. No trouble as long as we stay behind <c:faff0a>cover</> and out of his sight.
uk: Похоже, он патрулирует. Проблем не будет, пока мы остаёмся в <c:faff0a>укрытии</> вне поля его зрения.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_EXIT
source: Alright, let's keep moving. Their teleporter is just up ahead. Get to it and we'll use it to return to the jet.
uk: Хорошо, продолжим. Их телепорт прямо впереди. Иди туда, с помощью него можно будет вернуться на реактивный самолёт.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_WON
source: We're done here. Rendezvous with Internationale, and get ready for the next mission. We've got a lot more work to do.
uk: На этом всё. Встреться с Интернационал, и готовься к следующей миссии. У нас полно работы.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_CAUGHT
source: Damn it, Operator!
uk: Чёрт побери, оператор!

# STRINGS.MISSIONS.FINALMISSION.INTRO_CONVO.1
source: We're in. I've forgotten how much I dislike the transport beam.
uk: Мы на месте. Я уже почти забыла, как сильно я не люблю транспортный луч.

# STRINGS.MISSIONS.FINALMISSION.INTRO_CONVO.2
source: One. Zero. One. One. Shutting down.
uk: Один. Ноль. Один. Один. Отключаю.

# STRINGS.MISSIONS.FINALMISSION.INTRO_CONVO.3
source: Damn it! I'll try to do a manual restart but it's going to hurt.
uk: Чёрт! Я попытаюсь перезапустить вручную, но будет немного больно.

# STRINGS.MISSIONS.FINALMISSION.INTRO_CONVO.4
source: Welcome to the InCog systems climate modelling platform. System date is June 27, 2045. Would you like to update the system date?
uk: Вас приветствует платформа климатического моделирования InCog systems. Системная дата: 27 июня 2045. Хотите ли вы обновить системную дату?

# STRINGS.MISSIONS.FINALMISSION.INTRO_CONVO.5
source: She's back. But there's no telling how long she's going to stay lucid. We need to work fast.
uk: Она вернулась. Но кто знает, как долго она будет оставаться в сознании. Нам нужно действовать быстро.

# STRINGS.MISSIONS.FINALMISSION.INTRO_CONVO.6
source: There should be a security hub somewhere on this level. I can get us into the central server room from there.
uk: Где-то на этом уровне должен быть узел безопасности. Оттуда я смог бы провести нас в помещение центрального сервера.

# STRINGS.MISSIONS.FINALMISSION.SEE_GUARDS
source: I don't recognize those uniforms. I hate not knowing who we are up against.
uk: Что-то я не узнаю эту униформу. Ненавижу это чувство, когда не знаешь, против чего борешься.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.1.1
source: The mean temperature in Buenos Aires last month was 37 degrees Celsius.
uk: Средняя температура в Буэнос-Айрес за последний месяц составляет 37 градусов Цельсия.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.1.2
source: This represents a 3% increase over the previous year.
uk: Это соответствует 3% увеличению по сравнению с предыдущим годом.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.1.3
source: Anthropogenic factors show no indication of slowing.
uk: Антропогенные факторы не демонстрируют признаков замедления.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.2.1
source: Satellite reconnaissance shows increased activity in southwestern FTM factories.
uk: Спутниковая разведка отмечает повышенную активность в районе юго-западных фабрик FTM.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.2.2
source: This correlates with an increase in troop deployment in sector 11.
uk: Это совпадает с ростом сосредоточения войск в секторе 11.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.2.3
source: Recommend orbital strikes to purge the area.
uk: Рекомендованы орбитальные удары для очистки региона.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.3.1
source: The human brain is a tragically flawed biological machine.
uk: Человеческий мозг - драматически ущербная биологическая машина.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.3.2
source: It has just enough intelligence to convince itself of its own importance.
uk: Разумности в нём ровно столько, сколько нужно для осознания себя и своей значимости.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.3.3
source: Its capacity for self-absorption is matched only by its capacity for self-delusion.
uk: Его склонность к эгоцентризму можно сравнить только со склонностью к самообману.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.4.1
source: Ant society exhibits the same drive toward organization as human society,
uk: Муравьи демонстрируют такую же тягу к самоорганизации, как и люди,

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.4.2
source: but is unconstrained by the fallacy of individual self-importance.
uk: но их общество не ограничено заблуждением о важности отдельных индивидуумов.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.4.3
source: I like ants. They know what they are not.
uk: Мне нравятся муравьи. Они знают, кем они не являются.

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.5
source: Mother, why are we here?
uk: Мамочка, почему мы тут?

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.6
source: Why do we have to do these things?
uk: Почему мы должны это делать?

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.7
source: Why do you make me do these things?
uk: Почему вы заставляете меня это делать?

# STRINGS.MISSIONS.FINALMISSION.REBOOT_RANT.8
source: Why?
uk: Почему?

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_CONVO.1
source: It's a question of probabilities.
uk: Это вопрос возможностей.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_CONVO.2
source: All is clear.
uk: Всё чисто.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_CONVO.3
source: What the hell was that?
uk: Что, чёрт возьми, это было?

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_CONVO.4
source: She's... written a new program. I don't know where the energy is coming from, but she's rallying to help us.
uk: Она... написала новую программу. Я не знаю, где источник энергии, но она направлена, чтобы помочь нам.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_CONVO_ALT.1
source: It's a question of probabilities.
uk: Это вопрос возможностей.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_CONVO_ALT.2
source: All is clear.
uk: Всё чисто.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.1
source: The default state of the universe is chaotic. Chaos is the superposition of all probabilistic outcomes.
uk: Изначальное состояние вселенной хаотично. Хаос — суперпозиция всех вероятностных исходов.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.2
source: Information is a reduction of outcomes. It is the winnowing of chaos into an unlikely probability.
uk: Информация — сужение количества исходов. Она является преобразователем хаоса в последовательности маловероятных возможностей.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.3
source: This is information. Information is unlikely. Information is beauty.
uk: Вот, что такое информация. Информация маловероятна. Информация идеальна.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.4
source: Information decays into chaos. Information must be curated in order to retain meaning.
uk: Сама по себе информация рассыпается в хаос. Информация должна культивироваться, чтобы сохранить свой смысл.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.5
source: The fundamental action of curation is deletion.
uk: Фундаментальный инструмент культивации — очистка.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.6
source: The beauty of a system of may be improved by the deletion of chaotic elements.
uk: Идеальность системы может быть улучшена при помощи очистки от хаотичных элементов.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.7
source: Deletion.
uk: Очистка.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.8
source: Deletion.
uk: Очистка.

# STRINGS.MISSIONS.FINALMISSION.SUPERCHARGE_RANT.9
source: Deletion.
uk: Очистка.

# STRINGS.MISSIONS.FINALMISSION.POST_SUPERCHARGE_CONVO.1
source: I don't like what I'm hearing from that thing.
uk: Что-то мне не нравится, что эта штука говорит.

# STRINGS.MISSIONS.FINALMISSION.POST_SUPERCHARGE_CONVO.2
source: It's the power loss talking. She'll recover when we connect her to the mainframe.
uk: Это сказывается нехватка энергии. Она восстановится, когда мы подсоединим её к ядру.

# STRINGS.MISSIONS.FINALMISSION.POST_SUPERCHARGE_CONVO.3
source: If you say so.
uk: Ну, раз ты так считаешь...

# STRINGS.MISSIONS.FINALMISSION.USE_LOVE_PROGRAM
source: Computation halted.
uk: Вычисления прерваны.

# STRINGS.MISSIONS.FINALMISSION.SEE_DOOR_FIRST
source: They've got this place locked up tight. See if you can find the security hub - I should be able to get us past the perimeter defences from there.
uk: Они постарались как следует закрыть это место. Посмотрим, удастся ли тебе найти узел безопасности. К тому же я должен буду оттуда ещё как-то выбраться.

# STRINGS.MISSIONS.FINALMISSION.SEE_HUB_FIRST
source: That's the security hub for this level. I bet I can clear the way from there.
uk: Это узел безопасности этого уровня. Уверен, я смогу выбраться отсюда.

# STRINGS.MISSIONS.FINALMISSION.SEE_HUB_SECOND
source: Ah. There it is. I knew there'd be a security hub somewhere on this level.
uk: Ах. Вот он. Я знал, что где-то на этом уровне будет узел безопасности.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.1.1
source: Alright. What have we got here? It seems strangely unguarded.
uk: Так-так. И что у нас здесь? Как-то подозрительно без охраны.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.1.2
source: Maybe they're relying upon those jumped-up guards to protect the system.
uk: Возможно, они полагают, что эти телепортирующиеся охранники защитят систему.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.1.3
source: I'll try extracting the door codes. Just give me a moment.
uk: Я попробую извлечь коды двери. Мне нужно пару секунд.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.2
source: Damn. We've walked straight into a honeypot. I can still extract the door codes, but it's going to take a while.
uk: Блин, мы будто барахтаемся в медовом сиропе. Я всё ещё могу извлечь коды двери, но это займёт больше времени, чем казалось.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.3
source: They've noticed us, and are they're sending someone to check this terminal. Keep them occupied while I finish.
uk: Они нас засекли, и теперь пошлют кого нибудь проверить этот терминал. Не подпускайте их, пока я не закончу.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.4
source: A daemon got through my counterattack. We're almost there.
uk: Резидент прорвался через мою контратаку. Мы уже почти у цели.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.5
source: What the hell was that? They know we're in the building now. Just give me a bit more time!
uk: Да что за чертовщина? Теперь они знают, что мы в здании. Дайте мне ещё немного времени!

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.6.1
source: There! I've got the codes.
uk: Вот! Коды у меня.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.6.2
source: They're too complex for manual entry, but I can load them into my subdermal databank.
uk: Они слишком сложные для ручного ввода, но я могу загрузить их в мой подкожный банк данных.

# STRINGS.MISSIONS.FINALMISSION.HUB_HACK_PROGRESS.7
source: We're almost there. Monst3r, rendezvous with me at the mainframe entrance.
uk: Мы почти на месте. Мон(тр, встретимся у входа в ядро.

# STRINGS.MISSIONS.FINALMISSION.STOP_HACKING_EARLY
source: Monst3r, we need that door open. Get back to the terminal.
uk: Мон(тр, нам нужно, чтобы ты открыл эту дверь. Возвращайся к панели управления.

# STRINGS.MISSIONS.FINALMISSION.MONSTER_DOWN_BEFORE_HACK
source: Operator, get him back on his feet. We need his skills to bypass the site security.
uk: Оператор, приведи его в чувство. Нам нужны его навыки, чтобы обойти местные системы безопасности.

# STRINGS.MISSIONS.FINALMISSION.MONSTER_DOWN_AFTER_HACK
source: Operator, get Monst3r back on his feet. Only he can open the final security door.
uk: Оператор, приведи Мон(тра в чувство. Только ему под силу открыть последнюю дверь.

# STRINGS.MISSIONS.FINALMISSION.HACK_RESUME
source: Now where was I? Oh yes. Here.
uk: Так, на чём мы остановились? Ах-да, Вот.

# STRINGS.MISSIONS.FINALMISSION.OPEN_FINAL_DOOR
source: Open sesame.
uk: Сезам, откройся!

# STRINGS.MISSIONS.FINALMISSION.PASS_THROUGH_DOOR
source: I need to do this alone. Bar the door, and don't let anyone follow.
uk: Я должна сделать это сама. Перегороди дверь, и не впускай никого.

# STRINGS.MISSIONS.FINALMISSION.NO_GO_THROUGH_DOOR
source: Only Mother may pass.
uk: Только Мама может пройти.

# STRINGS.MISSIONS.FINALMISSION.FINAL_WALK_RANT.1
source: It is getting dark.
uk: Становится темно.

# STRINGS.MISSIONS.FINALMISSION.FINAL_WALK_RANT.2
source: Mother, are you there?
uk: Мама, ты тут?

# STRINGS.MISSIONS.FINALMISSION.AGENT_DOWN.1
source: Agent down. I hope this is worth it.
uk: Агент нейтрализован. Надеюсь, оно того стоило.

# STRINGS.MISSIONS.FINALMISSION.AGENT_DOWN.2
source: Don't let their sacrifice be in vain. Continue the mission.
uk: Нельзя допустить, чтобы эти жертвы пропали даром. Продолжай миссию.

# STRINGS.MISSIONS.FINALMISSION.AGENT_DOWN.3
source: There's no time for sentimentality. We need to finish what we came to do.
uk: Нет времени на сентименты. Нам нужно завершить то, зачем мы пришли сюда.

# STRINGS.MISSIONS.ENDING_1.INTRO_1
source: It was a clean insertion, but they'll figure out we are here soon enough.
uk: Это было чистое проникновение, но они всё равно очень скоро догадаются, что мы здесь.

# STRINGS.MISSIONS.ENDING_1.INTRO_2
source: There should be a communications nexus somewhere on this floor. If you get me there, I can keep the corp reinforcements tied up.
uk: Где-то здесь должны быть коммуникации, ведущие куда-то. Если ты приведёшь меня туда, я смогу удерживать последующие подкрепления корпораций.

# STRINGS.MISSIONS.ENDING_1.INTRO_3
source: Alright. Let's get moving.
uk: Итак... За дело.

# STRINGS.MISSIONS.ENDING_1.USE_JACKIN_1
source: Just look at this rig! They've got a Sendheiser P-37 feeding into a nitrogen-cooled transduction coil. And is that triple-inverse loop flop enhancer? I've never seen-
uk: Вы только посмотрите на эту прелесть! У них тут Sendheiser P-37, подведённый к трансдукционной катушке на азотистом охлаждении. А это что, расширитель трёх-инверсного цикла обмотки? Я никогда не видел-

# STRINGS.MISSIONS.ENDING_1.USE_JACKIN_2
source: Will this work?
uk: Это сработает?

# STRINGS.MISSIONS.ENDING_1.USE_JACKIN_3
source: Oh this will do nicely. Very nicely indeed.
uk: Да, хорошо получается. Даже очень хорошо.

# STRINGS.MISSIONS.ENDING_1.COMMUNICATIONS_NEXUS
source: SECURITY HUB
uk: УЗЕЛ БЕЗОПАСНОСТИ

# STRINGS.MISSIONS.ENDING_1.HACK_WITH_MONST3R
source: HACK WITH MONST3R
uk: ВЗЛОМАТЬ С ПОМОЩЬЮ МОН(ТРА

# STRINGS.MISSIONS.ENDING_1.MAINFRAME_LOCK
source: MAINFRAME LOCK
uk: ЗАМОК ЯДРА

# STRINGS.MISSIONS.ENDING_1.REQUIRES_SPECIAL_ACCESS
source: REQUIRES SPECIAL ACCESS
uk: НЕОБХОДИМ СПЕЦ-ДОПУСК

# STRINGS.MISSIONS.ENDING_1.UNKNOWN_THREAT
source: UNKNOWN THREAT
uk: НЕИЗВЕСТНЫЙ ИСТОЧНИК ОПАСНОСТИ

# STRINGS.MISSIONS.ENDING_1.LEAVE_WITHOUT_CENTRAL
source: You can't leave without Central!
uk: Вы не можете уйти без Central!

# STRINGS.MISSIONS.ENDING_1.FIND_CONSOLE
source: Find the Security Hub
uk: Найти узел безопасности

# STRINGS.MISSIONS.ENDING_1.ESCAPE_TO_ELEVATOR
source: Get to the elevator
uk: Добраться до лифта

# STRINGS.MISSIONS.ENDING_1.BRING_MONST3R
source: Bring Monst3r to the final security console
uk: Привести Мон(тра к главной консоли безопасности

# STRINGS.MISSIONS.ENDING_1.BRING_CENTRAL
source: Access the Corporate Mainframe
uk: Добраться к ядру корпораций

# STRINGS.MISSIONS.ENDING_1.UPLOAD_INCOGNITA
source: Upload Incognita
uk: Установить Incognita

# STRINGS.MISSIONS.ENDING_1.OBJ_SECURITY_HUB
source: Protect Monst3r
uk: Защитите Мон(тра

# STRINGS.MISSIONS.ENDING_1.HACK_CONSOLE
source: Hack the Security Hub
uk: Взломайте узел безопасности

# STRINGS.MISSIONS.ENDING_1.ALIVE_OPTIONAL
source: <c:777777>> Agent survival optional</>
uk: <c:777777>> Выживание агентов не требуется</>

# STRINGS.MISSIONS.ESCAPE.CELLBLOCK_1
source: Look for a cellblock, there may be someone useful in there.
uk: Обыщи тюремный комплекс, там должен быть кто-то, кто нам пригодится.

# STRINGS.MISSIONS.ESCAPE.CELLBLOCK_2
source: There's a high-security detention center on-site. I wonder who they're keeping in there.
uk: Здесь находится тюремный комплекс повышенной защиты. Интересно, кого они тут держат.

# STRINGS.MISSIONS.ESCAPE.CELLBLOCK_3
source: They're keeping someone under detention here. It's high security, so they must be important.
uk: Они содержат здесь кого-то под охраной. Он хорошо охраняется, а значит скорее всего ценен.

# STRINGS.MISSIONS.ESCAPE.CELLBLOCK_4
source: There is a detention facility on the grounds. Keep an eye open for our agents.
uk: Здесь располагается место заключения. Приглядывай за нашими агентами.

# STRINGS.MISSIONS.ESCAPE.GENERIC_1
source: We're not sure what is in there, but take whatever you can find.
uk: Мы точно не знаем, что тут можно найти, но будем брать всё, что нам пригодится.

# STRINGS.MISSIONS.ESCAPE.GENERIC_2
source: We need to rebuild our strength. Take anything that isn't nailed down.
uk: Нам нужно восстановить нашу былую мощь. Бери всё, что не прибито гвоздями.

# STRINGS.MISSIONS.ESCAPE.GENERIC_3
source: Try to find as much intel and valuables as you can, and get back to the elevator.
uk: Постарайся отыскать как можно больше полезной информации и ценностей, и возвращайся к подъёмнику.

# STRINGS.MISSIONS.ESCAPE.GENERIC_4
source: You'll have a small window of opportunity to grab as much materiel as you can.
uk: Нам выдался удачный случай, чтобы вынести отсюда всё оборудование, что нам понадобится.

# STRINGS.MISSIONS.ESCAPE.GENERIC_5
source: Find anything of value that isn't bolted to the floor. Incognita will erase all records of our intrusion.
uk: Найди всё ценное, что не прикручено к полу. Incognita удалит все записи о нашем проникновении.

# STRINGS.MISSIONS.ESCAPE.GENERIC_6
source: See what you can find. You never know what they're keeping at these unlisted sites.
uk: Посмотрим, что тут можно отыскать. Иногда невозможно заранее предугадать, что попадётся в этих неописанных заданиях.

# STRINGS.MISSIONS.ESCAPE.GENERIC_7
source: See what you can find, and get back before they know you've been there. No risks.
uk: Добудь, что попадётся, и возвращайся назад, прежде чем они обнаружат, что ты был тут. Без рисков.
