Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.ITEMS.AUGMENTS.SUBDERMAL_CLOAK
source: Subdermal Cloak
uk: Подкожный модификатор

# STRINGS.ITEMS.AUGMENTS.SUBDERMAL_CLOAK_TIP
source: Renders the user invisible until their next turn.
uk: Делает пользователя невидимым до начала его следующего хода.

# STRINGS.ITEMS.AUGMENTS.SUBDERMAL_CLOAK_FLAVOR
source: Replacing the top layer of skin, this circuitry converts the brain and muscle enhancers used in stim to create a holographic projection.
uk: Заменяя верхний слой кожи, этот слой электроники преобразует мозговые и мышечные сигналы, чтобы воссоздать голографическую проекцию.

# STRINGS.ITEMS.AUGMENTS.HOLOCIRCUIT
source: HoloCircuit Overloaders
uk: Голограммный подавитель

# STRINGS.ITEMS.AUGMENTS.HOLOCIRCUIT_TIP
source: Knock out all enemies in a small area around this agent
uk: Вырубает всех противников в небольшом радиусе вокруг агента.

# STRINGS.ITEMS.AUGMENTS.HOLOCIRCUIT_FLAVOR
source: Modern tactical displays stream terabytes of situational data directly into the corneas of security forces. They also provide an avenue of attack.
uk: Передовые тактические дисплеи проецируют терабайты ситуативной информации непосредственно на сетчатку охранников. Это позволяет спланировать последующую атаку.

# STRINGS.ITEMS.AUGMENTS.MICROSLAM_APPARATUS
source: MicroSLAM Apparatus
uk: Устройство МикроСОИК

# STRINGS.ITEMS.AUGMENTS.MICROSLAM_APPARATUS_TIP
source: Converts the percentage of the map explored into some extra credit.
uk: Преобразует площадь исследованной области в дополнительные кредиты.

# STRINGS.ITEMS.AUGMENTS.MICROSLAM_APPARATUS_FLAVOR
source: This embedded apparatus implements SLAM (Simultaneous Localization and Mapping) to create an environment map of explored regions and automatically updates the data to the central servers.
uk: Этот аппарат применяет СОИК (Синхронное Обнаружение и Картографирование), чтобы сформировать карту окружения исследованных областей и автоматически обновляет информацию центральных серверов.

# STRINGS.ITEMS.AUGMENTS.PREDICTIVE_BRAWLING
source: Predictive Brawling
uk: Прогнозатор ближнего боя

# STRINGS.ITEMS.AUGMENTS.PREDICTIVE_BRAWLING_TIP
source: Gain 6 AP
uk: Добавляет 6 ОД

# STRINGS.ITEMS.AUGMENTS.PREDICTIVE_BRAWLING_FLAVOR
source: P.B. gives full control of the somatic muscles and sensorium to an advanced combat AI. The host consciousness is kept distracted with a combination of soothing nature scenes and chamber music.
uk: П.Б.Б. передаёт мышцы скелета и сенсорику под полный контроль современного боевого ИИ. Сознание обладателя в это время отвлекается комбинацией успокаивающих природных картинок и камерной музыки.

# STRINGS.ITEMS.AUGMENTS.CHAMELEON_MOVEMENT
source: Chameleon Movement
uk: Движения хамелеона

# STRINGS.ITEMS.AUGMENTS.CHAMELEON_MOVEMENT_TIP
source: Gain 6 AP.
uk: Добавляет 6 ОД

# STRINGS.ITEMS.AUGMENTS.CHAMELEON_MOVEMENT_FLAVOR
source: Contrary to it's name, the Chameleon Movement implant does not allow the host to change their appearance. Rather - it analyzes their surroundings to show them the most inconspicuous path for the way they look.
uk: Не смотря на название, имплант движений хамелеона не позволяет обладателю менять свой внешний вид. Вместо этого он анализирует окружающую обстановку, чтобы подсказать самый незаметный путь подходящий под внешность.

# STRINGS.ITEMS.AUGMENTS.PIERCING_SCANNER
source: Piercing Scanner
uk: Пронзающий сканер

# STRINGS.ITEMS.AUGMENTS.PIERCING_SCANNER_TIP
source: Gives +1 armor piercing to ranged weapons.
uk: Даёт оружию дальнего действия +1 к проникновению сквозь броню.

# STRINGS.ITEMS.AUGMENTS.PIERCING_SCANNER_FLAVOR
source: A suite of sensors and AI routines that analyze weaknesses in ballistic armor.
uk: Комплекс сенсоров и процедур ИИ, анализирующих слабые места в баллистике брони.

# STRINGS.ITEMS.AUGMENTS.PENETRATION_SCANNER
source: Penetration Scanner
uk: Сканер брони

# STRINGS.ITEMS.AUGMENTS.PENETRATION_SCANNER_TIP
source: Gives +1 armor piercing to melee weapons.
uk: Даёт оружию ближнего действия +1 к проникновению сквозь броню.

# STRINGS.ITEMS.AUGMENTS.PENETRATION_SCANNER_FLAVOR
source: A suite of sensors and AI routines that analyze weaknesses in blunt trauma armor.
uk: Комплекс сенсоров и процедур ИИ, определяющих потенциальные места нанесения тупых травм.

# STRINGS.ITEMS.AUGMENTS.CARBON_MYOMER
source: Carbon Myomer
uk: Карбоновое мышечное волокно

# STRINGS.ITEMS.AUGMENTS.CARBON_MYOMER_TIP
source: Agent can carry one more item easily.
uk: Агент может переносить на одну вещь больше.

# STRINGS.ITEMS.AUGMENTS.CARBON_MYOMER_FLAVOR
source: Replacement Myomer bundles that produce an accessable compartment in unused body space.
uk: Заменяет мышечные волокна, позволяя сформировать дополнительную полость в неиспользуемой области тела.

# STRINGS.ITEMS.AUGMENTS.SKELETAL_SUSPENSION
source: Skeletal Suspension
uk: Скелетный каркасс

# STRINGS.ITEMS.AUGMENTS.SKELETAL_SUSPENSION_TIP
source: Improves the speed of dragging
uk: Повышает скорость перетаскивания

# STRINGS.ITEMS.AUGMENTS.SKELETAL_SUSPENSION_FLAVOR
source: Nano constucted fiber webbing surrounds the bones, vastly reducing the risk of arthritis.
uk: Сеть нано-волокон, окружающая кости, существенно снижает риск развития артритов.

# STRINGS.ITEMS.AUGMENTS.FINAL_LEVEL
source: OMNI Security Chip
uk: Чип безопасности OMNI

# STRINGS.ITEMS.AUGMENTS.FINAL_LEVEL_TIP
source: Bring to the final security door to unlock
uk: Нужно принести к самой последней бронированной двери, чтобы открыть её

# STRINGS.ITEMS.AUGMENTS.FINAL_LEVEL_FLAVOR
source: Filled with OMNI security algorithms. Easily the most valuable megabyte and a half of data in the world.
uk: Заполнен алгоритмами безопасности OMNI. Попросту самые дорогостоящие полтора мегабайта данных в мире.

# STRINGS.ITEMS.CREDCHIP
source: Credchip
uk: Кред-чип

# STRINGS.ITEMS.FINAL_YELLOW
source: Yellow Keycard
uk: Жёлтая карта-ключ

# STRINGS.ITEMS.FINAL_YELLOW_TIP
source: Use along with the Red Keycard to open the elevator.
uk: Используется наравне с красными картами, чтобы открывать лифты.

# STRINGS.ITEMS.FINAL_RED
source: Red Keycard
uk: Красная карта-ключ

# STRINGS.ITEMS.FINAL_RED_TIP
source: Use along with the Yellow Keycard to open the elevator.
uk: Используется наравне с жёлтыми картами, чтобы открывать лифты.

# STRINGS.ITEMS.QUEST_MATERIAL
source: Mysterious Material
uk: Загадочный материал

# STRINGS.ITEMS.QUEST_MATERIAL_TIP
source: A block of mysterious material.
uk: Объект из неизвестного материала

# STRINGS.ITEMS.CLIP
source: Charge Pack
uk: Зарядный блок

# STRINGS.ITEMS.CLIP_TIP
source: Refills a weapon's ammo or reduces an item's cooldown.
uk: Перезаряжает оружие и уменьшает время перезарядки.

# STRINGS.ITEMS.CLIP_FLAVOR
source: Weapons capable of penetrating corporate armor require expensive and unstable energy packs.
uk: Оружие, способное пробивать броню корпораций использует дорогие и нестабильные энергетические заряды.

# STRINGS.ITEMS.DART_GUN1_NAME
source: Neural D.A.R.T.
uk: Нервнопаралит. Д.А.Р.Т.

# STRINGS.ITEMS.DART_GUN1_TOOLTIP
source: Knocks a guard out from long range.
uk: Вырубает охрану с большого расстояния.

# STRINGS.ITEMS.DART_GUN1_FLAVOR
source: A small, propelled shot delivers a knockout toxin to an unarmored target over a long range. Quiet and effective, but it can be awkward when the target comes to their senses.
uk: Маленький самоуправляемый заряд доставляет токсин к незащищённой цели на большие расстояния. Тихий и эффективный, он вызывает неловкость в движениях, когда эффект пропадает.

# STRINGS.ITEMS.DART_GUN_DAM
source: Drilling D.A.R.T.
uk: Вкручивающийся Д.А.Р.Т.

# STRINGS.ITEMS.DART_GUN_DAM_TOOLTIP
source: Ranged targets.
uk: Дистанционное воздействие.

# STRINGS.ITEMS.DART_GUN_DAM_FLAVOR
source: Tiny servomotors propel the syringe deep within the target's tissue before delivering its payload, resulting in a more effective drug delivery.
uk: Микро-сервомоторы проталкивают ёмкость с веществом глубоко в ткани цели, в результате чего эффективность наркотика значительно усиливается.

# STRINGS.ITEMS.DART_GUN_AMMO
source: Riot D.A.R.T.
uk: Насыщенный Д.А.Р.Т.

# STRINGS.ITEMS.DART_GUN_AMMO_TOOLTIP
source: High capacity toxin weapon.
uk: Высокоёмкостное оружие-токсин.

# STRINGS.ITEMS.DART_GUN_AMMO_FLAVOR
source: A modified reservoir holds more toxin for additional shots. Used by corporate security forces doing crowd control.
uk: Модифицированный резервуар вмещает больший объём токсина для дополнительных инъекций. Используется корпоративными службами для контроля толпы.

# STRINGS.ITEMS.DART_GUN_BIO
source: Biogenic D.A.R.T.
uk: Биогенный Д.А.Р.Т.

# STRINGS.ITEMS.DART_GUN_BIO_TOOLTIP
source: Recharges every 7 turns.
uk: Перезаряжается раз в 7 ходов.

# STRINGS.ITEMS.DART_GUN_BIO_FLAVOR
source: A small bioreactor recharges this D.A.R.T. launcher after every use. Do not open - contains no user-serviceable parts.
uk: Этот Д.А.Р.Т. снабжён маленьким биореактором, активизирующемся после использования. Не открывать.

# STRINGS.ITEMS.DARTGUN_MONST3R
source: Overclocked Neural D.A.R.T.
uk: Разогнанный нейронный Д.А.Р.Т.

# STRINGS.ITEMS.DARTGUN_MONST3R_TOOLTIP
source: Spawns a Daemon after use. Recharges every 8 turns.
uk: Устанавливает резидент после использования. Перезаряжается каждые 8 ходов.

# STRINGS.ITEMS.DARTGUN_MONST3R_FLAVOR
source: There's no counting the number of hackers that have fried themselves with an overclocked energy gun. Monst3r's successful re-wiring has never been repeated.
uk: Никто не считал, сколько хакеров спалились, разгоняя энергетическое оружие. Успешную модификацию Мон(тра пока никому не удалось скопировать.

# STRINGS.ITEMS.TAGGER_GUN
source: T.A.G. Pistol
uk: T.A.G. пистолет

# STRINGS.ITEMS.TAGGER_GUN_TIP
source: PWR operated pistol that tags a guard to show his patrol paths.
uk: Управляемый ЭНЕРГИЕЙ, этот пистолет оставляет метки на охранниках, показывая пути их следования.

# STRINGS.ITEMS.TAGGER_GUN_FLAVOR
source: Launches an undetectable microdrone that continuously transmits geolocational telemetry to a central server via quantum entanglement.
uk: Выпускает невыявляемых микродронов, которые непрерывно передают геолокационную телеметрию в центральный сервер, используя квантовую неопределённость.

# STRINGS.ITEMS.PISTOL
source: Plasma Gun
uk: Плазменный пистолет

# STRINGS.ITEMS.PISTOL_TOOLTIP
source: Ranged targets. Lethal damage.
uk: Дистанционное воздействие. Смертельно.

# STRINGS.ITEMS.PISTOL_FLAVOR
source: Corporate HVAC systems detect the gunpowder in traditional firearms instantly, making them useless during infiltrations. Plasma weapons may have limited ammo and a high credit cost, but at least they don't broadcast your position to the entire facility when you take them out of your pocket.
uk: Внедрённая корпорацией система HVAC автоматически определяет порох в традиционном огнестрельном оружии, что сводит пользу от него к нулю. Плазменное оружие стоит намного больше, у него меньше зарядов, но зато оно не выдаёт вашего местоположения, как только вы достанете его из кармана.

# STRINGS.ITEMS.REVOLVER_DECKARD
source: Refurbished Revolver
uk: Переделанный револьвер

# STRINGS.ITEMS.REVOLVER_DECKARD_TOOLTIP
source: Ranged targets. Lethal damage. Cannot reload.
uk: Дистанционное воздействие. Смертельно. Не перезаряжается.

# STRINGS.ITEMS.REVOLVER_DECKARD_FLAVOR
source: An old revolver that has been extensively refurbished to work nearly as well as modern plasma gun. Each bullet is an irreplaceable hand-made plasma composite.
uk: Старый добрый револьвер, который был модифицирован таким образом, что его эффективность приближается к таковой у плазменного ружья. Каждая пуля - плазменный композит ручной работы.

# STRINGS.ITEMS.PISTOL_DAM
source: Cooker
uk: Автоклав

# STRINGS.ITEMS.PISTOL_DAM_TOOLTIP
source: Ranged targets. Lethal damage.
uk: Дистанционное воздействие. Смертельно.

# STRINGS.ITEMS.PISTOL_DAM_FLAVOR
source: The cooker bypasses even thicker armor by adding a negative counter-charge to the standard plasma bolt.
uk: Автоклав способен проникать даже через самую толстую броню. К стандартному плазменному ядру добавляется отрицательный контр-заряд.

# STRINGS.ITEMS.PISTOL_AMMO
source: Hand Cannon
uk: Самопал

# STRINGS.ITEMS.PISTOL_AMMO_TOOLTIP
source: Ranged targets. Lethal damage.
uk: Дистанционное воздействие. Смертельно.

# STRINGS.ITEMS.PISTOL_AMMO_FLAVOR
source: Originally developed as a sidearm for government troops during the Resource Wars, the Hand Cannon has found a second life in the black markets of the post-government age.
uk: Изначально задумывалось как боковой навес для правительственных войск во время Войны за Ресурсы. Ручная пушка нашла новое применение на чёрном рынке в пост-правительственное время.

# STRINGS.ITEMS.PISTOL_KO
source: K&O Pistol
uk: Пистолет K&O

# STRINGS.ITEMS.PISTOL_KO_TOOLTIP
source: Standard issue K&O plasma
uk: Табельная плазма K&O

# STRINGS.ITEMS.PISTOL_KO_FLAVOR
source: Even low-level corporate guards are issued advanced weaponry when working at high-value installations.
uk: Даже самым низкоуровневым охранникам корпорации выдаётся современное оружие, когда они несут службу на заданиях высокой важности.

# STRINGS.ITEMS.RIFLE_SHALEM
source: Desert Wind
uk: Пустынный ветер

# STRINGS.ITEMS.RIFLE_SHALEM_TOOLTIP
source: Ranged targets. Lethal damage.
uk: Дистанционное воздействие. Смертельно.

# STRINGS.ITEMS.RIFLE_SHALEM_FLAVOR
source: Shalem's personal rifle, which he used to great effect during his career as a licensed assassin.
uk: Личное ружьё Шалема'а, которым он с большим успехом пользуется ещё со времён начала карьеры наёмника.

# STRINGS.ITEMS.RIFLE_SNIPER
source: Spec Ops's Rifle
uk: Ружьё спецназа

# STRINGS.ITEMS.RIFLE_XRAY
source: X-Ray Rifle
uk: Рентген-ружьё

# STRINGS.ITEMS.RIFLE_XRAY_TOOLTIP
source: Ranged targets. Lethal damage.
uk: Дистанционное воздействие. Смертельно.

# STRINGS.ITEMS.RIFLE_XRAY_FLAVOR
source: An experimental plasma weapon capable of tracking targets through walls.
uk: Экспериментальное плазменное оружие, способное просматривать цель через стены.

# STRINGS.ITEMS.PISTOL_ENERGY
source: Flurry Gun
uk: Вихревая пушка

# STRINGS.ITEMS.PISTOL_ENERGY_TOOLTIP
source: Infinite ammo. Can only be fired for one turn per mission. Still consumes an agent's attack. Lethal damage
uk: Бесконечный заряд. Может стрелять только на протяжении одного хода за миссию. Смертельный урон.

# STRINGS.ITEMS.PISTOL_ENERGY_FLAVOR
source: The Flurry is built around a hand-held nuclear reactor. When activated, the reactor goes critical, producing enough energy in a short time for practically unlimited plasma shots. Cooling rods snap into place after the burst, preventing a meltdown but rendering the gun inert until it can be serviced outside of the field.
uk: Вихрь формируется вокруг ручного ядерного реактора. После активации реактор разогревается, генерируя столько энергии, что её хватает на практически бесконечное количество выстрелов. Охлаждающие патрубки встают на место после очереди, предотвращая саморасплавление, что делает оружие бесполезным до полной пересборки вне миссии.

# STRINGS.ITEMS.RADIO
source: SPIFFY RADIO
uk: СТИЛЬНОЕ РАДИО

# STRINGS.ITEMS.RADIO_FLAVOR
source: A neat-looking radio. It has a knob labeled 'Intensity'.
uk: Прикольно выглядящее радио. У него есть регулятор, который называется "Интенсивность".

# STRINGS.ITEMS.DRONE_TURRET
source: OBAKE Turret
uk: Пулемёт OBAKE

# STRINGS.ITEMS.DRONE_TURRET_FLAVOR
source: The preponderance of plasma ammunition available to the lowest level of corporate security forces only highlights the growing class divide.
uk: Преобладание плазменного оружия, доступного даже на самых низких уровнях корпоративной безопасности лишний раз подчёркивает растущую классовую дифференциацию.

# STRINGS.ITEMS.TURRET
source: turret gun
uk: пулемёт

# STRINGS.ITEMS.GRENADE_FLASH
source: Flash Grenade
uk: Световая граната

# STRINGS.ITEMS.GRENADE_FLASH_TOOLTIP
source: Temporarily stuns guards in an area.
uk: Временно дезориентирует охранников.

# STRINGS.ITEMS.GRENADE_FLASH_FLAVOR
source: Sometimes old technology is still good technology.
uk: Иногда старая технология - по прежнему хорошая технология.

# STRINGS.ITEMS.GRENADE_CAMERA
source: Camera Canister
uk: Бочкообразная камера

# STRINGS.ITEMS.GRENADE_CAMERA_TOOLTIP
source: Throw to place. Gives 360 vision in an area. Can be recovered.
uk: Бросается на пол. Даёт панорамный обзор на 360 градусов. Можно поднимать обратно.

# STRINGS.ITEMS.GRENADE_CAMERA_FLAVOR
source: Provides a full-spectrum view of its surroundings. Includes a safety to avoid embarrassing pocket-pics.
uk: Предоставляет пользователю полноценный обзор окружающей обстановки. Оснащена предохранителем, блокирующим "неудобные" кадры.

# STRINGS.ITEMS.GRENADE_HOLO
source: Hologram Projector
uk: Голографический проектор

# STRINGS.ITEMS.GRENADE_HOLO_TOOLTIP
source: Throw to place a fake cover item. The projector can be heard 1 tile away. Can be recovered.
uk: Бросается, чтобы создать искусственное укрытие. Проектор может быть распознан с расстояния в 1 ячейку. Можно поднимать обратно.

# STRINGS.ITEMS.GRENADE_HOLO_FLAVOR
source: Holographic projection technology is used extensively in advertising and entertainment venues in the urban centers of the corp zones.
uk: Технология голографического проецирования давно и успешно используется в рекламных и развлекательных целях городских центров.

# STRINGS.ITEMS.GRENADE_SCAN
source: Scanning Grenade
uk: Сканирующая граната

# STRINGS.ITEMS.GRENADE_SCAN_TOOLTIP
source: Throw to scan a room for agents or guards. Gives temporary vision of guards in the room
uk: Бросается, чтобы просканировать комнату на наличие агентов или охранников. Позволяет временно видеть охранников в помещении.

# STRINGS.ITEMS.GRENADE_SCAN_FLAVOR
source: Provides a limited view of its surroundings.
uk: Предоставляет ограниченный обзор окружающей обстановки

# STRINGS.ITEMS.GRENADE_SMOKE
source: Smoke Grenade
uk: Дымовая граната

# STRINGS.ITEMS.GRENADE_SMOKE_TOOLTIP
source: Throw to create a cloud of smoke that occludes vision in an area.
uk: Бросается, чтобы создать облако дыма, перекрывающего обзор в определённой области.

# STRINGS.ITEMS.GRENADE_SMOKE_FLAVOR
source: The jet-black smoke not only occludes vision, but overpowers smell with the harsh odour of burnt circuit board.
uk: Чёрный как смоль дым не только перекрывает обзор, но так же источает запах горелых печатных плат.

# STRINGS.ITEMS.MED_GEL
source: Med Gel
uk: Медгель

# STRINGS.ITEMS.MED_GEL_TOOLTIP
source: One-time use. Revives a dying agent. Stand next to a downed agent to use.
uk: Одноразовый. Оживляет умирающего агента. Для применения станьте рядом с нейтрализованным агентом.

# STRINGS.ITEMS.MED_GEL_FLAVOR
source: A Medgel capsule contains a swarm of cellular-resotration nanobots suspended in a slurry of nutrients, antibiotics, and synthetic blood vessels. They taste like guava.
uk: Капсула медгеля содержит миллионы восстанавливающих клетки наноботов, заключённых в растворе нутриентов, антибиотиков и синтетических кровеносных сосудов. На вкус как гуава.

# STRINGS.ITEMS.STIM_1
source: Stim I
uk: Стимулятор I

# STRINGS.ITEMS.STIM_1_TOOLTIP
source: Restores 4 AP.
uk: Восстанавливает 4 ОД.

# STRINGS.ITEMS.STIM_1_FLAVOR
source: A cocktail of brain-and-muscle enhancing chemicals. It's best not to ask about the details.
uk: Коктейль стимуляции нейромышечной связи. Лучше не знать, из чего он сделан.

# STRINGS.ITEMS.STIM_2
source: Stim II
uk: Стимулятор II

# STRINGS.ITEMS.STIM_2_TOOLTIP
source: Restores 6 AP.
uk: Восстанавливает 6 ОД.

# STRINGS.ITEMS.STIM_2_FLAVOR
source: A strong cocktail of enhancement chemicals. May be slightly addictive.
uk: Концентрированный коктейль из стимуляторов. Вызывает привыкание.

# STRINGS.ITEMS.STIM_3
source: Stim III
uk: Стимулятор III

# STRINGS.ITEMS.STIM_3_TOOLTIP
source: Refreshes an agent's attack and restores 8 AP.
uk: Обновляет возможность атаковать и восстанавливает 8 ОД.

# STRINGS.ITEMS.STIM_3_FLAVOR
source: A dangerously strong cocktail of performance enhancing chemicals. Have you ever looked at your hands? I mean, *really* looked?
uk: Очень мощный коктейль стимулирующей производительность химии. Ты когда нибудь видел свои руки? Я хочу сказать *по настоящему* видел?

# STRINGS.ITEMS.PARALYZER_BANKS
source: Custom Paralyzer
uk: Самодельный парализатор

# STRINGS.ITEMS.PARALYZER_BANKS_TOOLTIP
source: Use on pinned targets. KOs targets for an extra 3 turns.
uk: Применяется на жертве без сознания. Увеличивает продолжительность такого состояния жертвы на 3 хода.

# STRINGS.ITEMS.PARALYZER_BANKS_FLAVOR
source: Banks perfected this recipe during her time doing solo corporate heists. After dozens of successful jobs and no fatalities, she was hailed as a modern Robin Hood.
uk: Бэнкс довела до совершенства этот рецепт, выполняя одиночные задания. После ряда успешных экспериментов без летальных случаев, она прославилась как современный Робин Гуд.

# STRINGS.ITEMS.PARALYZER_1
source: Paralyzer I
uk: Парализатор I

# STRINGS.ITEMS.PARALYZER_1_TOOLTIP
source: Use on pinned targets. KOs targets for an extra 2 turns
uk: Применяется на жертве без сознания. Увеличивает продолжительность такого состояния жертвы на 2 хода.

# STRINGS.ITEMS.PARALYZER_1_FLAVOR
source: Uses the same toxin as a D.A.R.T, but with a much more hands-on delivery method.
uk: Применяется тот-же токсин, что и в Д.А.Р.Т, но с доставкой на руки.

# STRINGS.ITEMS.PARALYZER_2
source: Paralyzer II
uk: Парализатор II

# STRINGS.ITEMS.PARALYZER_2_TOOLTIP
source: Use on pinned targets. KOs targets for an extra 3 turns
uk: Применяется на жертве без сознания. Увеличивает продолжительность такого состояния жертвы на 3 хода.

# STRINGS.ITEMS.PARALYZER_2_FLAVOR
source: A slightly altered toxin incapacitates a target for a longer period of time.
uk: Слегка видоизменённый токсин повышает продолжительность нахождения без сознания.

# STRINGS.ITEMS.PARALYZER_3
source: Paralyzer III
uk: Парализатор III

# STRINGS.ITEMS.PARALYZER_3_TOOLTIP
source: Use on pinned targets. KOs targets for an extra 4 turns
uk: Применяется на жертве без сознания. Увеличивает продолжительность такого состояния жертвы на 4 хода.

# STRINGS.ITEMS.PARALYZER_3_FLAVOR
source: Delivers a massive dose of incapacitating toxin. Gives you time to catch your breath before running away.
uk: Несёт в себе ощутимую дозу обездвиживающего токсина. У вас будет время перевести дух, прежде чем убегать.

# STRINGS.ITEMS.PORTABLE_SERVER_1
source: Portable Server I
uk: Переносной сервер I

# STRINGS.ITEMS.PORTABLE_SERVER_1_TOOLTIP
source: Generates 1 PWR per 2 turns when deployed. Deploying has a 2 turn cooldown.
uk: При установке генерирует 1 ЭНЕРГИЮ за 2 хода. Установка имеет перезарядку в 2 хода.

# STRINGS.ITEMS.PORTABLE_SERVER_1_FLAVOR
source: A portable server slowly increases the agents' connection to Incognita. Security forces will disrupt it if it is found.
uk: Переносной сервер медленно повышает соединение агентов с Incognita. Спецслужбы попытаются отключить его, если найдут.

# STRINGS.ITEMS.PORTABLE_SERVER_2
source: Portable Server II
uk: Переносной сервер II

# STRINGS.ITEMS.PORTABLE_SERVER_2_TOOLTIP
source: Generates 1 PWR per 1 turns when deployed. Deploying has a 2 turn cooldown.
uk: При установке генерирует 1 ЭНЕРГИЮ за 1 ход. Установка имеет перезарядку в 2 хода.

# STRINGS.ITEMS.PORTABLE_SERVER_2_FLAVOR
source: A portable server made of slightly nicer components. Try not to lose it in field - these things are expensive!
uk: Переносной сервер с слегка улучшенными компонентами. Старайтесь не забывать их на поле боя, эти штуки дорогие!

# STRINGS.ITEMS.PORTABLE_SERVER_3
source: Portable Server III
uk: Переносной сервер III

# STRINGS.ITEMS.PORTABLE_SERVER_3_TOOLTIP
source: Generates 2 PWR per 1 turn when deployed. Deploying has a 2 turn cooldown.
uk: При установке генерирует 2 ЭНЕРГИИ за 1 ход. Установка имеет перезарядку в 2 хода.
