Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.UI.REASON.NULLZONE_BY
source: Secured by {1}
uk: Под защитой {1}

# STRINGS.UI.REASON.SECURED
source: SECURED
uk: ПОД ЗАЩИТОЙ

# STRINGS.UI.REASON.SECURED_2
source: BY NULL DRONE
uk: НУЛЕВЫМ ДРОНОМ

# STRINGS.UI.REASON.ALREADY_USED
source: Already Used
uk: Уже использован

# STRINGS.UI.REASON.ALREADY_TRAPPED
source: Already Trapped
uk: Уже пойман

# STRINGS.UI.REASON.COOLDOWN
source: %d MORE TURNS TO COOLDOWN.
uk: %d ХОДОВ ДО ПОЛНОЙ ПЕРЕЗАРЯДКИ.

# STRINGS.UI.REASON.MONST3R_REQUIRED
source: Monst3r needs to manually open this after obtaining the security codes from the Security Hub.
uk: Мон(тр должен открыть это, после получения кодов безопасности из центра безопасности.

# STRINGS.UI.REASON.INVENTORY_FULL
source: Inventory full
uk: Инвентарь полон

# STRINGS.UI.REASON.CANT_CARRY
source: No inventory
uk: Нет инвентаря

# STRINGS.UI.REASON.NOT_CARRYABLE
source: Not carryable
uk: Нельзя переносить

# STRINGS.UI.REASON.NOT_CARRIED
source: Not carried
uk: Не переносится

# STRINGS.UI.REASON.CANT_DROP
source: Can't drop
uk: Нельзя выбросить

# STRINGS.UI.REASON.NO_TRAP
source: NO TRAP HERE
uk: НЕТ ЛОВУШКИ

# STRINGS.UI.REASON.NO_PROGRAM
source: No program equipped
uk: Нет программы

# STRINGS.UI.REASON.ALREADY_EQUIPPED
source: Already Equipped
uk: Уже используется

# STRINGS.UI.REASON.NOT_EXIT
source: Not an exit
uk: Не выход

# STRINGS.UI.REASON.CANT_ESCAPE
source: Can't escape!
uk: Не может спастись!

# STRINGS.UI.REASON.CANT_ABANDON
source: Can't abandon the team!
uk: Не может покинуть команду!

# STRINGS.UI.REASON.NO_ICE
source: No Firewalls
uk: Нет сетевых экранов

# STRINGS.UI.REASON.NO_DAEMONS
source: No Daemons
uk: Нет резидентов

# STRINGS.UI.REASON.ATTACK_USED
source: ATTACK USED
uk: ПРИМЕНЕНА АТАКА

# STRINGS.UI.REASON.CONSOLE_LOCKED
source: Console locked
uk: Панель управления заблокирована

# STRINGS.UI.REASON.ONLY_MONSTER
source: Only Monst3r can jack into this console
uk: Только Мон(тр может подсоединиться к этой панели управления

# STRINGS.UI.REASON.ALREADY_HACKING
source: Already being hacked
uk: Уже взломана

# STRINGS.UI.REASON.ALREADY_DEPLOYED
source: Already something deployed
uk: Что-то уже установлено

# STRINGS.UI.REASON.ENEMY_PINNED
source: Enemy being pinned
uk: Противник находится под агентом

# STRINGS.UI.REASON.INVALID_TARGET
source: Invalid target
uk: Неверная цель

# STRINGS.UI.REASON.NO_MELEE_WEAPON
source: No Melee Weapon
uk: Нет оружия ближнего боя

# STRINGS.UI.REASON.NO_WEAPON
source: No weapon
uk: Нет оружия

# STRINGS.UI.REASON.CANT_STACK_BODIES
source: Cannot stack bodies
uk: Тела нельзя складывать одно на другое

# STRINGS.UI.REASON.REQUIRES_AP
source: Requires %d AP
uk: Необходимо %d ОД

# STRINGS.UI.REASON.HACKED_DRONES_CANT_OVERWATCH
source: Hacked drones can't use overwatch
uk: Взломанный дрон не способен охранять

# STRINGS.UI.REASON.UNIT_IS_KO
source: Unit is KO
uk: Персонаж без сознания

# STRINGS.UI.REASON.NO_GUN
source: No ranged weapon equipped
uk: Нет дистанционного оружия

# STRINGS.UI.REASON.NO_VIABLE_TARGET
source: No viable targets
uk: Нет реальных целей

# STRINGS.UI.REASON.NO_PEEK
source: Nothing to peek
uk: Некуда подглядывать

# STRINGS.UI.REASON.ALREADY_PRIMED
source: ALREADY PRIMED
uk: УЖЕ УСТАНОВЛЕНО

# STRINGS.UI.REASON.NO_AMMO
source: No Ammo
uk: Нет патронов

# STRINGS.UI.REASON.AMMO_FULL
source: Ammo full
uk: Магазин полон

# STRINGS.UI.REASON.CANT_RELOAD
source: Can't reload this weapon
uk: Это оружие нельзя перезарядить

# STRINGS.UI.REASON.NO_MAGAZINE
source: No magazine
uk: Нет магазина

# STRINGS.UI.REASON.CHARGE_FULL
source: Charge full
uk: Зарядка пока не нужна

# STRINGS.UI.REASON.NO_POWER_PACK
source: No Power Pack
uk: Нечем заряжать

# STRINGS.UI.REASON.MUST_TOGGLE_BEFORE_MP
source: Must have full AP to use
uk: Должны быть полностью все ОД, чтобы активировать

# STRINGS.UI.REASON.OUT_OF_ORDER
source: OUT OF ORDER
uk: В НЕРАБОЧЕМ СОСТОЯНИИ

# STRINGS.UI.REASON.OUT_OF_STOCK
source: OUT OF STOCK
uk: НЕТ В НАЛИЧИИ

# STRINGS.UI.REASON.NO_INVENTORY
source: No Inventory
uk: Нет инвентаря

# STRINGS.UI.REASON.UNLOCK_WITH_VAULT_TERMINAL
source: Unlock this using Vault Terminal
uk: Разблокируйте это, использовав терминал

# STRINGS.UI.REASON.CANNOT_AUGMENT_THIS_UNIT
source: Cannot augment this patient
uk: Нельзя улучшить этого пациента

# STRINGS.UI.REASON.MACHINE_INACTIVE
source: This machine is inactive
uk: Это устройство отключено

# STRINGS.UI.REASON.NO_ARCHDAEMON_INHIBITOR
source: No Archdaemon Inhibitor found
uk: Не найден ингибитор полирезидентов

# STRINGS.UI.REASON.ARCHDAEMON_CHARGED
source: Archdaemon Inhibitor fully charged
uk: Ингибитор полирезидентов полностью заряжен

# STRINGS.UI.REASON.MACHINE_USED
source: This machine has been used
uk: Это устройство используется

# STRINGS.UI.REASON.CANT_CLOAK_IN_VISION
source: Can't cloak in enemy vision with Cloak I.
uk: Нельзя скрыться, находясь в поле зрения.

# STRINGS.UI.REASON.NO_INJURED_TARGETS
source: NO INJURED TARGETS
uk: НЕТ ЦЕЛЕЙ С ПОВРЕЖДЕНИЯМИ

# STRINGS.UI.REASON.REQUIREMENTS
source: {1}: Must be level {2}
uk: {1}: Должен быть {2} уровня

# STRINGS.UI.REASON.CANT_REACH
source: Out of reach
uk: Вне досягаемости

# STRINGS.UI.REASON.CANT_REACH_BY
source: Out of reach by: {1} tiles
uk: Вне досягаемости на: {1} ячеек

# STRINGS.UI.REASON.CANT_MELEE_REACH
source: TOO FAR: Target must be adjacent
uk: СЛИШКОМ ДАЛЕКО: Цель должна быть рядом

# STRINGS.UI.REASON.BLOCKED
source: Blocked
uk: Заблокировано

# STRINGS.UI.REASON.DROP_BODY_TO_USE
source: Drop body to use
uk: Бросьте тело, чтобы воспользоваться

# STRINGS.UI.REASON.BAD_TARGET_RANGE
source: INVALID TARGET: Out of range
uk: ЦЕЛЬ НЕ ДОСТУПНА: Вне досягаемости

# STRINGS.UI.REASON.BAD_TARGET_VIZ
source: INVALID TARGET: Area not revealed
uk: ЦЕЛЬ НЕ ДОСТУПНА: Местность не открыта

# STRINGS.UI.DOORS.ELEVATOR
source: LOCKED - COMPLETE OBJECTIVE
uk: ЗАБЛОКИРОВАНА - ЗАВЕРШИТЕ ЗАДАНИЕ

# STRINGS.UI.DOORS.OFFICE
source: LOCKED - BREAK THE DAEMON
uk: ЗАБЛОКИРОВАНА - УБЕРИТЕ РЕЗИДЕНТ

# STRINGS.UI.DOORS.SECURITY
source: LOCKED - LVL1 SECURITY PASSCARD
uk: ЗАБЛОКИРОВАНА - КАРТА-ПРОПУСК 1 УРОВНЯ

# STRINGS.UI.DOORS.SECURITY_LONGDESC
source: Lvl1 security passcards can be stolen from the guards, and only work in the facility where they are found.
uk: Карта-пропуск первого уровня может быть украдена у охранников, и работает только в учреждениях, где она была добыта.

# STRINGS.UI.DOORS.VAULT
source: LOCKED - VAULT ACCESS CARD
uk: ЗАБЛОКИРОВАНА - КАРТА ДОСТУПА К ХРАНИЛИЩУ

# STRINGS.UI.DOORS.VAULT_LONGDESC
source: Vault Access Cards can be found by interrogating corporate executives in Financial Suite missions.
uk: Карты доступа к хранилищам могут быть добыты путём допроса управляющих в Финансовых миссиях.

# STRINGS.UI.DOORS.SPECIAL_EXIT
source: SECURITY EXIT
uk: СЛУЖЕБНЫЙ ВЫХОД

# STRINGS.UI.DOORS.SPECIAL_EXIT_LONGDESC
source: Security Exit Cards are stored in a safe somewhere in the building.
uk: Карты для служебного выхода хранятся в сейфе где-то в глубине здания.

# STRINGS.UI.DOORS.INUSE
source: LOCKED - IN USE
uk: ЗАБЛОКИРОВАНА - ИСПОЛЬЗУЕТСЯ

# STRINGS.UI.DOORS.GUARD
source: LOCKED - GUARD ELEVATOR
uk: ЗАБЛОКИРОВАН - ЛИФТ ДЛЯ ОХРАНЫ

# STRINGS.UI.DOORS.DISABLED
source: DOOR DISABLED
uk: ДВЕРЬ ОТКЛЮЧЕНА

# STRINGS.UI.DOORS.DROP_BODY
source: Drop body to use doors
uk: Бросьте тело, чтобы воспользоваться дверью

# STRINGS.UI.DOORS.CANT_USE
source: Cannot use doors
uk: Нельзя воспользоваться дверью

# STRINGS.UI.DOORS.CANT_BREAK
source: Cannot break
uk: Нельзя сломать

# STRINGS.UI.DOORS.NOT_CLOSED
source: Not closed
uk: Не закрыта

# STRINGS.UI.DOORS.NOT_OPEN
source: Not open
uk: Не открывается

# STRINGS.UI.DOORS.NOT_LOCKED
source: Not locked
uk: Не заблокирована

# STRINGS.UI.DOORS.ALREADY_LOCKED
source: Already locked
uk: Уже заблокирована

# STRINGS.UI.DOORS.BREAK
source: BREAK
uk: СЛОМАТЬ

# STRINGS.UI.DOORS.BREAK_TT
source: Break this door.
uk: Сломать эту дверь

# STRINGS.UI.DOORS.BROKEN
source: BROKEN
uk: ПОВРЕЖДЕНА

# STRINGS.UI.DOORS.CLOSED
source: CLOSED
uk: ЗАКРЫТА

# STRINGS.UI.DOORS.CLOSE
source: CLOSE
uk: ЗАКРЫТЬ

# STRINGS.UI.DOORS.CLOSE_TT
source: Close this door.
uk: Закрыть эту дверь.

# STRINGS.UI.DOORS.OPEN
source: OPEN
uk: ОТКРЫТЬ

# STRINGS.UI.DOORS.OPEN_TT
source: Open this door.
uk: Открыть эту дверь.

# STRINGS.UI.DOORS.NO_ENTRY
source: NO ENTRY
uk: НЕЛЬЗЯ ПРОЙТИ

# STRINGS.UI.DOORS.NO_ENTRY_TT
source: An unopenable door that can only be used by GUARDS, EXECUTIVES and ENFORCERS.
uk: Неоткрываемая дверь, доступная только охранникам, служащим и силовикам, входящим в здание.

# STRINGS.UI.DOORS.LOCKED
source: LOCKED
uk: ЗАБЛОКИРОВАНО

# STRINGS.UI.DOORS.LOCK_TT
source: Lock this door with a passcard.
uk: Заблокировать эту дверь карточкой-пропуском.

# STRINGS.UI.DOORS.LOCK
source: LOCK
uk: ЗАБЛОКИРОВАТЬ

# STRINGS.UI.DOORS.UNLOCK
source: UNLOCK
uk: РАЗБЛОКИРОВАТЬ

# STRINGS.UI.DOORS.UNLOCK_TT
source: Unlock this door.
uk: Разблокировать эту дверь.

# STRINGS.UI.DOORS.TOOLTIP
source: DOOR
uk: ДВЕРЬ

# STRINGS.UI.DOORS.TOOLTIP_VAULT
source: VAULT DOOR
uk: ДВЕРЬ ХРАНИЛИЩА

# STRINGS.UI.DOORS.TOOLTIP_SPECIAL_EXIT
source: SECURITY EXIT
uk: СЛУЖЕБНЫЙ ВЫХОД

# STRINGS.UI.DOORS.TOOLTIP_SECURITY
source: LVL1 SECURITY DOOR
uk: ДВЕРЬ 1 УРОВНЯ

# STRINGS.UI.DOORS.GUARD_ELEVATOR
source: GUARD ELEVATOR
uk: ЛИФТ ДЛЯ ОХРАНЫ

# STRINGS.UI.FLY_TXT.PLUS_PWR
source: +{1} PWR
uk: +{1} ЭНЕРГИЯ

# STRINGS.UI.FLY_TXT.MINUS_PWR
source: -{1} PWR
uk: -{1} ЭНЕРГИЯ

# STRINGS.UI.FLY_TXT.PANIC
source: PANIC
uk: ПАНИКА

# STRINGS.UI.FLY_TXT.AUGMENT_INSTALLED
source: AUGMENT INSTALLED
uk: УЛУЧШЕНИЕ УСТАНОВЛЕНО

# STRINGS.UI.FLY_TXT.PREDICTIVE_BRAWLING
source: PREDICTIVE BRAWLING +{1} AP
uk: ПРОГНОЗАТОР БЛИЖНЕГО БОЯ +{1} AP

# STRINGS.UI.FLY_TXT.ADRENAL_REGULATOR
source: ADRENALIN REGULATOR +{1} AP
uk: РЕГУЛЯТОР АДРЕНАЛИНА +{1} ОД

# STRINGS.UI.FLY_TXT.VENTRICULAR_PIERCING
source: PIERCING UP
uk: ПРОНИКНОВЕНИЕ ПОВЫШЕНО

# STRINGS.UI.FLY_TXT.SPRINTING
source: SPRINTING
uk: БЕЖИТ

# STRINGS.UI.FLY_TXT.SNEAKING
source: SNEAKING
uk: КРАДЁТСЯ

# STRINGS.UI.FLY_TXT.REVIVED
source: REVIVED
uk: ОЖИВЛЁН

# STRINGS.UI.FLY_TXT.MOVEMENT_BOOSTED
source: MOVEMENT BOOSTED
uk: ДВИЖЕНИЯ УСКОРЕНЫ

# STRINGS.UI.FLY_TXT.TURRET_OVERWATCH
source: OVERWATCH
uk: ОХРАНЯЕТ

# STRINGS.UI.FLY_TXT.REBOOTING
source: REBOOTING
uk: ПЕРЕЗАГРУЖАЕТСЯ

# STRINGS.UI.FLY_TXT.PARALYZED
source: PARALYZED
uk: ПАРАЛИЗОВАН

# STRINGS.UI.FLY_TXT.PERSONAL_SHIELD
source: PERSONAL SHIELD
uk: ПЕРСОНАЛЬНЫЙ ЩИТ

# STRINGS.UI.FLY_TXT.EXTRA_ATTACK
source: EXTRA ATTACK
uk: ДОПОЛНИТЕЛЬНАЯ АТАКА

# STRINGS.UI.FLY_TXT.TAGGED
source: TAGGED
uk: МЕТКА ПОСТАВЛЕНА

# STRINGS.UI.FLY_TXT.ARMORED
source: ENEMY ARMORED!
uk: ПРОТИВНИК БРОНИРОВАН!

# STRINGS.UI.FLY_TXT.SIGHTED
source: ENEMY SIGHTED!
uk: ПРОТИВНИК ЗАМЕЧЕН!

# STRINGS.UI.FLY_TXT.RECAPTURED
source: RECAPTURED!
uk: ПЕРЕХВАЧЕНО!

# STRINGS.UI.FLY_TXT.ENCUMBERED
source: ENCUMBERED! -{1} AP
uk: ЗАМЕДЛЕН! -{1} ОД

# STRINGS.UI.FLY_TXT.ATTACK_USED
source: ATTACK USED
uk: ПРИМЕНЕНА АТАКА

# STRINGS.UI.FLY_TXT.ARMOR_UP
source: ARMORED UP
uk: БРОНЯ УСИЛЕНА

# STRINGS.UI.FLY_TXT.SCANNING
source: SCANNING
uk: СКАНИРОВАНИЕ

# STRINGS.UI.FLY_TXT.DECODING
source: DECODING in {1}...
uk: ДЕКОДИРОВАНИЕ через {1}...

# STRINGS.UI.FLY_TXT.DECODING_COMPLETE
source: DECRYPTION COMPLETE
uk: ДЕКОДИРОВАНИЕ ЗАВЕРШЕНО

# STRINGS.UI.FLY_TXT.AMBUSH_READY
source: AMBUSH READY
uk: В ЗАСАДЕ

# STRINGS.UI.FLY_TXT.OVERWATCH_READY
source: OVERWATCH READY
uk: ГОТОВ ПРЕСЛЕДОВАТЬ

# STRINGS.UI.FLY_TXT.REVEALED
source: REVEALED
uk: ОБНАРУЖЕН

# STRINGS.UI.FLY_TXT.UNLOCKED
source: UNLOCKED
uk: РАЗБЛОКИРОВАНО

# STRINGS.UI.FLY_TXT.MONITOR_DISABLED
source: HEART MONITOR DISABLED
uk: ДАТЧИК СЕРДЦА ОТКЛЮЧЁН

# STRINGS.UI.FLY_TXT.DOOR_SLAMMED
source: DOOR SLAMMED
uk: ДВЕРЬ ЗАБЛОКИРОВАНА

# STRINGS.UI.FLY_TXT.FACILITY_REVEALED
source: FACILITY MAP REVEALED
uk: КАРТА ЗДАНИЯ ОТКРЫТА

# STRINGS.UI.FLY_TXT.WIRELESS_HIJACK
source: WIRELESS HIJACK
uk: БЕСПРОВОДНОЕ ПОХИЩЕНИЕ

# STRINGS.UI.FLY_TXT.POWER_ON
source: POWER ON
uk: ПИТАНИЕ ВКЛЮЧЕНО

# STRINGS.UI.FLY_TXT.POWER_OFF
source: POWER OFF
uk: ПИТАНИЕ ОТКЛЮЧЕНО

# STRINGS.UI.FLY_TXT.NOT_ENOUGH_PWR
source: NOT ENOUGH PWR
uk: НЕ ДОСТАТОЧНО ЭНЕРГИИ

# STRINGS.UI.FLY_TXT.IMPROVED_HEART_MONITOR
source: IMPROVED HEART MONITOR
uk: УЛУЧШЕННЫЙ ДАТЧИК СЕРДЦА

# STRINGS.UI.FLY_TXT.CONSCIOUSNESS_MONITOR
source: CONSCIOUSNESS MONITOR
uk: ДАТЧИК СОЗНАНИЯ

# STRINGS.UI.FLY_TXT.THERMAL_GENERATOR
source: THERMAL GENERATOR
uk: ТЕПЛОВОЙ ГЕНЕРАТОР

# STRINGS.UI.DIALOGS.SCAN
source: SCAN
uk: СКАНИРОВАТЬ

# STRINGS.UI.DIALOGS.AGENT_RESCUED
source: Agent Rescued
uk: Агент спасён

# STRINGS.UI.DIALOGS.NO_DAEMON_TITLE
source: NO DAEMON
uk: НЕТ РЕЗИДЕНТОВ

# STRINGS.UI.DIALOGS.NO_DAEMON_BODY
source: No daemon is installed on this device.
uk: На этом устройстве резидент не найден.

# STRINGS.UI.DIALOGS.AUGMENT_MACHINE_BODY_2
source: <c:F4FF78>Install the %s</c> augment design. This function requires an open Augment Socket on the patient in order to be successful.
uk: <c:F4FF78>Установить %s</c>. Для выполнения этой процедуры на пациенте должна быть незанятая ячейка для улучшений.

# STRINGS.UI.DIALOGS.AUGMENT_MACHINE_3
source: INSTALL %s
uk: УСТАНОВИТЬ %s

# STRINGS.UI.DIALOGS.AUGMENT_MACHINE_MAXED
source: This agent has reached it's augment slot capacity and cannot install additional slots.
uk: Агент достиг максимального количества ячеек улучшения. Больше установить некуда.

# STRINGS.UI.DIALOGS.ITEM_RECEIVED
source: ITEM RECEIVED
uk: ПРЕДМЕТ ПОЛУЧЕН

# STRINGS.UI.DIALOGS.INVENTORY_RECIEVED
source: {1} has received <c:F4FF78>{2}</c>
uk: {1} получил предмет <c:F4FF78>{2}</c>

# STRINGS.UI.DIALOGS.INVENTORY_ON_FLOOR
source: {1} gets <c:F4FF78>{2}</c> and puts it on the floor as their inventory is full.
uk: {1} получил <c:F4FF78>{2}</c> и положил это на пол, потому что инвентарь полон.

# STRINGS.CORP.FTM.NAME
source: Factory to Market Wholesalers
uk: Фабрика рынка оптовых продаж

# STRINGS.CORP.FTM.DESCRIPTION
source: FTM is the world's largest producer of consumer electronics. Traditionally a downmarket producer trading on volume, they have recently introduced a line of professional grade security and surveillance products.
uk: FTM — самый большой в мире производитель потребительской электроники. Традиционно производя ширпотреб и зарабатывая на объёмах, не так давно они добавили линию профессиональных продуктов слежения и безопасности.

# STRINGS.CORP.FTM.SHORTDESC
source: FTM has advanced surveillance and scanning technology. You'll need to move fast in order to avoid detection.
uk: У FTM на вооружении находится передовое оборудование слежения и сканирования. Вам придётся двигаться быстро, чтобы избежать обнаружения.

# STRINGS.CORP.FTM.THREATS.1
source: Backscatter proximity scanners
uk: Сканеры обратного рассеивания

# STRINGS.CORP.FTM.THREATS.2
source: Personal barrier projectors
uk: Ручные барьерные проекторы

# STRINGS.CORP.SANKAKU.NAME
source: Sankaku Heavy Industries
uk: Тяж-пром Sankaku

# STRINGS.CORP.SANKAKU.DESCRIPTION
source: Sankaku started as an industrial automation provider in the early 21st century. In recent decades it has capitalized on the corporate class' growing dissatisfaction with human labour to expand into everything from education to law enforcement.
uk: Sankaku начинали как поставщик промышленной автоматики в начале XXI века. В последние годы они наживаются на всё нарастающем недовольстве между корпоративным и рабочим классами, инвестируя во всё подряд, от обучения до форсирования законов.

# STRINGS.CORP.SANKAKU.SHORTDESC
source: Specializing in robotics, you can expect weaponized drones.
uk: Учитывая специализацию в робототехнике, следует ожидать вооружённых дронов.

# STRINGS.CORP.SANKAKU.THREATS.1
source: Akuma combat drone
uk: Боевой дрон Akuma

# STRINGS.CORP.SANKAKU.THREATS.2
source: Null info-security drone
uk: Информационно-защиный дрон Null

# STRINGS.CORP.OMNI.DESCRIPTION
source: We don't know much about OMNI, but they appear to combine the most dangerous aspects of all of the world's leading corporate powers.
uk: Не многое известно об OMNI, но похоже они вобрали в себя наиболее опасные аспекты всех лидирующих корпораций мира.

# STRINGS.CORP.OMNI.SHORTDESC
source: We know very little about OMNI, but they appear to have more advanced technology than any other corporation.
uk: Мы знаем об OMNI крайне мало, но по всей видимости у них самые передовые технологии среди всех корпораций.

# STRINGS.CORP.KO.NAME
source: Kelfried & Odin Weapons Foundry
uk: Завод оружия Келфрид & Один

# STRINGS.CORP.KO.DESCRIPTION
source: An ancient family-held concern, K&O have been producing weapons since 'technology' meant a particularly sharpened stick. Finally free from government regulation, they've proven as adept at wielding weapons as they are at building them.
uk: Основанный старинным родом, концерн K&O начал производить оружие ещё тогда, когда слово "технология" ассоциировалось с заточенной палкой. Окончательно выйдя из под контроля государства, они по праву признаны мастерами как в изготовлении, так и в обращении с оружием.

# STRINGS.CORP.KO.SHORTDESC
source: Free from government regulation, K&O has the most advanced weaponry and automated defenses of all the corporations.
uk: Не регулируемая государством K&O имеет самый современный набор оружия и автоматических защитных комплексов среди всех корпораций.

# STRINGS.CORP.KO.THREATS.1
source: Highly-trained security personnel
uk: Высококвалифицированный персонал

# STRINGS.CORP.KO.THREATS.2
source: Automated point defense turrets
uk: Автоматические пулемёты точечной защиты

# STRINGS.CORP.PLASTECH.DESCRIPTION
source: Plastech Medical made record profits in the early 21st century selling life-extension technologies to aging baby boomers. When that well dried up, they funneled their vast cash reserves into R&D and cornered the market for cybernetic augmentation.
uk: Plastech Medical добилась рекордных прибылей в начале 21 века, продавая технологии, продлевающие жизнь постаревшим людям. А когда интерес снизился, они вложили все свои сбережения в R&D и закрепились как продавцы кибернетических улучшений.

# STRINGS.CORP.PLASTECH.SHORTDESC
source: Using cybernetic augmentation, they have modified their troops to meld with the mainframe.
uk: Используя кибернетические улучшения, они соединили своих солдат в единую сеть, подключив к единому вычислительному центру.

# STRINGS.CORP.PLASTECH.THREATS.1
source: Highly augmented security personnel
uk: Значительно улучшенный персонал

# STRINGS.CORP.PLASTECH.THREATS.2
source: Network stem-linked sysadmins
uk: Нейронно-подключённые к сети системные администраторы

# STRINGS.ABILITIES.TOOLTIPS.CANT_ACT
source: Can't Act
uk: Нельзя действовать

# STRINGS.ABILITIES.TOOLTIPS.NOT_AUGMENT
source: Not an Augment
uk: Не улучшение

# STRINGS.ABILITIES.TOOLTIPS.NO_AUGMENT_SLOTS_AVAILABLE
source: No available augment slots.
uk: Нет свободных ячеек для улучшений.

# STRINGS.ABILITIES.TOOLTIPS.AUGMENT_ALREADY_INSTALLED
source: This augment is already installed.
uk: Это улучшение уже установлено.

# STRINGS.ABILITIES.TOOLTIPS.UNLOCK_WITH_INCOGNITA
source: Unlock this using Incognita.
uk: Воспользуйтесь ядром Incognita.

# STRINGS.ABILITIES.TOOLTIPS.HACK
source: HACK %s
uk: ВЗЛОМАТЬ %s

# STRINGS.ABILITIES.TOOLTIPS.BREAKS_FIREWALLS
source: Breaks %d firewalls.
uk: Проникает сквозь %d сетевых экранов.

# STRINGS.ABILITIES.TOOLTIPS.SCAN
source: Reveals DAEMON program on %s
uk: Выявить программу-резидент на %s

# STRINGS.ABILITIES.TEMPORARY_LOSS
source: ERROR>>> TEMPORARY...LOSS.
uk: ОШИБКА>>>ВРЕМЕННО...НЕДОСТУПНО.

# STRINGS.ABILITIES.ACCESS_BANK
source: Access Bank Account
uk: Получить доступ к счёту

# STRINGS.ABILITIES.DEACTIVATE_LOCK
source: Deactivate lock
uk: Отключить замок

# STRINGS.ABILITIES.DEACTIVATE_LOCK_DESC
source: Open the doors and let Central into the Corporate Mainframe.
uk: Открыть дверь и впустить Central в ядро Корпорации.

# STRINGS.ABILITIES.UPLOAD_INCOGNITA
source: Upload Incognita
uk: Выгрузить Incognita

# STRINGS.ABILITIES.UPLOAD_INCOGNITA_DESC
source: An act of motherly kindness.
uk: Акт материнской добродетели.

# STRINGS.ABILITIES.GENERATE_PWR
source: Generate PWR
uk: Генерировать ЭНЕРГИЮ

# STRINGS.ABILITIES.GENERATE_PWR_DESC
source: Generates {1} POWER.
uk: Генерирует {1} ЭНЕРГИЮ.

# STRINGS.ABILITIES.CARRYABLE
source: Drop
uk: Бросить

# STRINGS.ABILITIES.CARRYABLE_DESC
source: Drop this item on the floor.
uk: Бросить этот предмет на пол.

# STRINGS.ABILITIES.DROP
source: Drop
uk: Бросить

# STRINGS.ABILITIES.PICKUP
source: Pickup %s
uk: Поднять %s

# STRINGS.ABILITIES.DEPLOYABLE
source: Deploy
uk: Разместить

# STRINGS.ABILITIES.DEPLOYABLE_DESC
source: Deploy this item.
uk: Разместить этот предмет

# STRINGS.ABILITIES.DEPLOY
source: DEPLOY
uk: РАЗМЕЩЕНИЕ

# STRINGS.ABILITIES.DECODING
source: DECODING
uk: ДЕКОДИРОВАНИЕ

# STRINGS.ABILITIES.DECODING_DESC
source: Decrypting the lock mechanism: %d turns.
uk: Взламывается механизм замка: %d ходов.

# STRINGS.ABILITIES.DISARM
source: DISARM
uk: ОБЕЗВРЕЖИВАНИЕ

# STRINGS.ABILITIES.DISARM_TRAP
source: Disarm Trap
uk: Обезвредить ловушку

# STRINGS.ABILITIES.DISARM_TRAP_DESC
source: Disables a revealed trap.
uk: Отключает обнаруженную ловушку.

# STRINGS.ABILITIES.EQUIPPABLE
source: Equip
uk: Воспользоваться

# STRINGS.ABILITIES.EQUIPPABLE_DESC
source: Equip this item.
uk: Воспользоваться этим предметом

# STRINGS.ABILITIES.ESCAPE
source: Exit Level
uk: Покинуть уровень

# STRINGS.ABILITIES.ESCAPE_DESC
source: Use the teleporter to return to the jet.
uk: Использовать телепорт, чтобы вернуться на самолёт.

# STRINGS.ABILITIES.ICEBREAK
source: Icebreak
uk: Ледокол

# STRINGS.ABILITIES.SCAN_DEVICE
source: Scan Device
uk: Сканировать устройство

# STRINGS.ABILITIES.SCAN
source: SCAN
uk: СКАНИРОВАТЬ

# STRINGS.ABILITIES.MANUAL_SHUTDOWN
source: Manual Shutdown
uk: Ручное отключение

# STRINGS.ABILITIES.MANUAL_SHUTDOWN_DESC
source: DISABLE %s FOR %d TURN
uk: ОТКЛЮЧИТЬ %s НА %d ХОДОВ

# STRINGS.ABILITIES.INSTALL_AUGMENT
source: Install Augment
uk: Установить улучшение

# STRINGS.ABILITIES.INSTALL_AUGMENT_DESC
source: Permanently install this into an Augment Slot
uk: На всегда установить это в ячейку для улучшений

# STRINGS.ABILITIES.INTERROGATE
source: Interrogate
uk: Проникнуть

# STRINGS.ABILITIES.HIJACK_CONSOLE
source: Hijack Console
uk: Взломать панель управления

# STRINGS.ABILITIES.HIJACK_CONSOLE_DESC
source: Hack this console to reclaim its PWR.
uk: Взломать эту панель управления, чтобы воспользоваться её ЭНЕРГИЕЙ

# STRINGS.ABILITIES.HIJACK_CONSOLE_DESC_CONVERT_TO_CRED
source: Use {1} to convert this console's PWR to credit.
uk: Использовать {1}, чтобы преобразовать ЭНЕРГИЮ панели управления в кредиты.

# STRINGS.ABILITIES.HIJACK_CONSOLE_INSTALL_VIRUS
source: Install Virus
uk: Установить вирус

# STRINGS.ABILITIES.HIJACK_STORE_PWR
source: Store PWR
uk: Извлечь ЭНЕРГИЮ

# STRINGS.ABILITIES.HIJACK_STORE_PWR_DESC
source: Store PWR from this console into the prototype chip.
uk: Извлечь ЭНЕРГИЮ из этой панели управления в чип-прототип.

# STRINGS.ABILITIES.HIJACK_CONSOLE_NAMES.CONVERT_TO_CREDIT
source: CONVERT [%d PWR] INTO %d CREDITS
uk: ПРЕОБРАЗОВАТЬ [%d ЭНЕРГИИ] В %d КРЕДИТОВ

# STRINGS.ABILITIES.HIJACK_CONSOLE_NAMES.CONVERT_TO_CREDIT_BONUS
source: CONVERT [%d PWR] +%d BONUS INTO +%d CREDITS
uk: ПРЕОБРАЗОВАТЬ [%d ЭНЕРГИИ] +%d БОНУС В +%d КРЕДИТОВ

# STRINGS.ABILITIES.HIJACK_CONSOLE_NAMES.GET_PWR
source: HIJACK [%d PWR]
uk: ПОХИТИТЬ [%d ЭНЕРГИИ]

# STRINGS.ABILITIES.HIJACK_CONSOLE_NAMES.GET_PWR_BONUS
source: HIJACK [%d PWR] +%d BONUS
uk: ПОХИТИТЬ [%d ЭНЕРГИИ] +%d БОНУС

# STRINGS.ABILITIES.JACKIN
source: Jack in
uk: Подсоединиться

# STRINGS.ABILITIES.JACKIN_DESC
source: Jack in with Monst3r to unlock the mainframe door.
uk: Подсоединить Мон(тра, чтобы разблокировать лифт.

# STRINGS.ABILITIES.MELEE
source: Take Down
uk: Вырубить
