Repository: schamane/invisible-inc-ukrainian-language
Catalog: *.po
Languages: uk

# STRINGS.AGENTS.NIKA.BANTER.FINAL_WORDS.1
source: Just get it over with.
uk: Просто покончим с этим.

# STRINGS.AGENTS.NIKA.BANTER.FINAL_WORDS.2
source: No more options. Goodbye world.
uk: Бесполезно. Прощай, мир.

# STRINGS.AGENTS.NIKA.BANTER.FINAL_WORDS.3
source: Uvidimsya v adu.
uk: Увидимся в аду.

# STRINGS.AGENTS.NIKA.BANTER.FINAL_WORDS.4
source: Do svidaniya.
uk: До свидания.

# STRINGS.AGENTS.SHARP.NAME
source: Sharp
uk: Шарп

# STRINGS.AGENTS.SHARP.FILE
source: FILE #XX-9485867-84905693
uk: ДОКУМЕНТ #XX-9485867-84905693

# STRINGS.AGENTS.SHARP.HOMETOWN
source: Perth
uk: Перт

# STRINGS.AGENTS.SHARP.RESCUED
source: I was just about to escape on my own.
uk: Я почти что сбежал самостоятельно.

# STRINGS.AGENTS.SHARP.BIO_SPOKEN
source: Most people find Sharp off-putting because of his cybernetic enhancements. *I* find him off-putting because he's a sociopath with almost no regard for human life. I shudder to think of what he's capable of, and I say this as a person who spends most of her time interfacing with a disembodied artificial intelligence.
uk: Большинство людей находят Шарпа отталкивающим, из-за его кибернетических улучшений. Я же нахожу его отталкивающим потому, что он он социопат, без признаков уважения к человеческой жизни. Я содрогаюсь при мысли о том, на что он способен, учитывая то, что это создание проводит большую часть времени, взаимодействуя с бестелесными ИИ.

# STRINGS.AGENTS.SHARP.ALT_1.FULLNAME
source: Sharp
uk: Шарп

# STRINGS.AGENTS.SHARP.ALT_1.BIO
source: It is arguable whether or not the human being born as Alex McTeague still exists. Driven by an obsession with perfecting his form, he has replaced most of his parts with a mechanical or vat-grown replacement. Originally funding his transhumanism through corporate bounty hunting, he joined Invisible when his augmentation ambitions grew beyond what is available on the open market.
uk: Спорный вопрос - является ли человеком создание, рождённое как Алекс МакТиг. Ведомый навязчивой идеей улучшить своё тело, он заменил большую его часть механическими или биологическими заменителями. Обеспечивая свой трансгуманизм путём охоты за головами корпораций, он присое- динился к Invisible, когда его амбиции пере- росли то, что мог дать ему открытый рынок.

# STRINGS.AGENTS.SHARP.ALT_1.TOOLTIP
source: More Machine Than Man
uk: Скорее машина, чем человек

# STRINGS.AGENTS.SHARP.BANTER.START.1
source: C'mon meatsacks. Let's get this over with.
uk: Ну что, кучки мяса, давайте с этим разберёмся.

# STRINGS.AGENTS.SHARP.BANTER.START.2
source: I'm faster, smarter, and better looking than any of you.
uk: Я быстрее, умнее и красивее любого из вас.

# STRINGS.AGENTS.SHARP.BANTER.START.3
source: If we find any augmentations I want to get the first look.
uk: Если найдём какое-нибудь улучшение, сперва дайте его мне.

# STRINGS.AGENTS.SHARP.BANTER.START.4
source: Invigorating!
uk: Бодрячком!

# STRINGS.AGENTS.SHARP.BANTER.START.5
source: Your money doesn't buy you perfection of form.
uk: Ваши деньги не дают вам превосходство в форме.

# STRINGS.AGENTS.SHARP.BANTER.START.6
source: Straight lines. Sharp edges. Hard corners.
uk: Прямые линии. Чёткие грани. Выверенные углы.

# STRINGS.AGENTS.SHARP.BANTER.FINAL_WORDS.1
source: Pathetic scum. I'll come back for you.
uk: Жалкая мразь. Я вернусь за тобой.

# STRINGS.AGENTS.SHARP.BANTER.FINAL_WORDS.2
source: How dare you touch perfection!
uk: Как смеешь ты прикасаться к совершенству!

# STRINGS.AGENTS.SHARP.BANTER.FINAL_WORDS.3
source: You are nothing. This changes nothing.
uk: Ты - ничто. Это ничего не меняет.

# STRINGS.AGENTS.SHARP.BANTER.FINAL_WORDS.4
source: This is not the end. I've got backups.
uk: Это ещё не конец. У меня есть бэкапы.

# STRINGS.AGENTS.PRISM.NAME
source: Prism
uk: Призма

# STRINGS.AGENTS.PRISM.FILE
source: FILE #00-910303A-96581742
uk: ДОКУМЕНТ #00-910303A-96581742

# STRINGS.AGENTS.PRISM.HOMETOWN
source: Nairobi
uk: Найроби

# STRINGS.AGENTS.PRISM.RESCUED
source: You won't regret this.
uk: Ты не пожалеешь.

# STRINGS.AGENTS.PRISM.BIO_SPOKEN
source: Esther is one of our newest recruits, and she shows great promise. She's certainly motivated to get back at the Crops, after the smear-job they did on her. I don't keep up with the Holovids, but even I had heard about her so-called 'youthful indiscretions'. The Corps are never more ruthless than when they are trying to control their public image. I feel the same may be said for Esther.
uk: Эстер - наш новый рекрут, но уже сейчас выглядит многообещающе. Определённо, она настроена отомстить корпорациям, после всей той чернухи, что они сделали с ней. Я не интересовалась Holovids, но даже я слышала о так называемых "ошибка молодости". Корпорации особенно беспринципны, когда затрагивается их публичный имидж. И кажется то же самое можно сказать и о Эстер.

# STRINGS.AGENTS.PRISM.ALT_1.FULLNAME
source: Prism
uk: Призма

# STRINGS.AGENTS.PRISM.ALT_1.BIO
source: Esther Martins was a rising Holovid star when a rival leaked her teenage participation in anti-corporate riots. Fired by her studio and facing an unrelenting public smear campaign, she faked her death and went underground. With her dramatic training and a commandeered holorig, she spent a couple years running confidence jobs against corporate execs before joining Invisible.
uk: Эстер Мартинс была восходящей звездой Holovid'а, когда конкуренты прознали про её юношеские участия в анти-корпоративных мятежах. Столкнувшись с увольнением и безжалостной кампанией по дискредитации, она инсценировала собственную смерть и ушла на дно. Драматические навыки и экспроприированный holorig позволили ей продержаться на плаву несколько лет, пока она не нашла Invisible.

# STRINGS.AGENTS.PRISM.ALT_1.TOOLTIP
source: Master of Disguise
uk: Спец в маскировке

# STRINGS.AGENTS.PRISM.BANTER.START.1
source: Now you see me...
uk: Вот ты меня видишь...

# STRINGS.AGENTS.PRISM.BANTER.START.2
source: I was right about these bastards all along.
uk: Я всё-таки была права на счёт этих ублюдков вокруг.

# STRINGS.AGENTS.PRISM.BANTER.START.3
source: My head is spinning!
uk: Голова кружится!

# STRINGS.AGENTS.PRISM.BANTER.START.4
source: These fat cats make me sick.
uk: Меня тошнит от этих жирдяев.

# STRINGS.AGENTS.PRISM.BANTER.START.5
source: Let's rob from the rich and give to ourselves.
uk: Давайте грабить богатых и отдавать это себе.

# STRINGS.AGENTS.PRISM.BANTER.START.6
source: Perception is everything.
uk: Трезвое восприятие - наше всё.

# STRINGS.AGENTS.PRISM.BANTER.FINAL_WORDS.1
source: How about a re-take?
uk: Может повторим?

# STRINGS.AGENTS.PRISM.BANTER.FINAL_WORDS.2
source: Is this the final curtain?
uk: Это занавес?

# STRINGS.AGENTS.PRISM.BANTER.FINAL_WORDS.3
source: Do you want my autograph, first?
uk: Нужен мой автограф, напоследок?

# STRINGS.AGENTS.PRISM.BANTER.FINAL_WORDS.4
source: I'm so tired of running from you people.
uk: Я так устала бежать от вас, люди.

# STRINGS.AGENTS.CENTRAL.FILE
source: FILE #00-0000000-0000001
uk: ДОКУМЕНТ #00-0000000-0000001

# STRINGS.AGENTS.CENTRAL.HOMETOWN
source: London
uk: Лондон

# STRINGS.AGENTS.CENTRAL.RESCUED
source: It's about time. What am I paying you for, anyway?
uk: Пора действовать. В конце концов, за что я плачу тебе?

# STRINGS.AGENTS.CENTRAL.BIO_SPOKEN
source: My name is Olivia Gladstone. I ran the Pan-Euro Infosec Agency, back when sovereign governments were still in fashion. After the war I founded Invisible Inc, a freelance intelligence agency. We may work for the corps, but only to serve our own ends. We've been gathering intelligence for years, waiting for the opportunity to bring the whole machine crashing down. Unfortunately, they found us first.
uk: Меня зовут Оливия Глэдстоун. Я начинала с панъевропейского агентства Infosec, в те времена, когда монархическое правление было в моде. После войны я основала Invisible Inc, интеллектуальное фриланс-агентство. Мы могли бы работать на корпорации, но только в собственных интересах. Мы собираем интеллектуальную собственность годами, ожидая возможности когда нибудь обрушить систему. К сожалению, они вычислили нас раньше.

# STRINGS.AGENTS.CENTRAL.ALT_1.FULLNAME
source: Olivia Gladstone
uk: Оливия Глэдстоун

# STRINGS.AGENTS.CENTRAL.ALT_1.BIO
source: Olivia Gladstone was the highest-ranking officer in the Pan-Euro Infosec Agency before it collapsed at the end of the Resource Wars. Forced into hiding, she re-emerged as the founder and leader of Invisible Inc. She currently holds the record for highest total corporate bounty ever offered for a single target.
uk: Оливия Глэдстоун была самым высоко- поставленным должностным лицом в панъевропейском агентстве Infosec, пока оно не развалилось под конец Войны за ресурсы. Пропав на какое-то время из поля зрения, она вновь заявила о себе, став основателем и лидером Invisible Inc. За ней по прежнему числится рекорд по самой высокой награде за поимку.

# STRINGS.AGENTS.CENTRAL.ALT_1.TOOLTIP
source: The Leader
uk: Лидер

# STRINGS.AGENTS.CENTRAL.BANTER.START.1
source: Alright, people. Don't mess this up.
uk: Так, ребята. На этот раз давайте без лажи.

# STRINGS.AGENTS.CENTRAL.BANTER.START.2
source: By the numbers, people. No unnecessary risks.
uk: По очереди, ребята. Без идиотских рисков.

# STRINGS.AGENTS.CENTRAL.BANTER.START.3
source: Just do the job, and we can all go home.
uk: Просто сделаем свою работу, и всем можно будет разойтись по домам.

# STRINGS.AGENTS.CENTRAL.BANTER.START.4
source: Put THIS on your quarterly earnings report.
uk: Впишите ЭТО в свой квартальный отчёт по проделанной работе.

# STRINGS.AGENTS.CENTRAL.BANTER.START.5
source: Be professional, people.
uk: Вы же профессионалы, ребята.

# STRINGS.AGENTS.CENTRAL.BANTER.START.6
source: Let's do the job we came to do.
uk: Давайте сделаем то, за чем мы сюда явились.

# STRINGS.AGENTS.CENTRAL.BANTER.FINAL_WORDS.1
source: Just do it. I'm not afraid of death.
uk: Просто сделай это. Я не боюсь смерти.

# STRINGS.AGENTS.CENTRAL.BANTER.FINAL_WORDS.2
source: Are you watching this, Operator? This is on you.
uk: Ты это видишь, оператор? Всё в твоих руках.

# STRINGS.AGENTS.CENTRAL.BANTER.FINAL_WORDS.3
source: I won't be taken alive.
uk: Живьём они меня не возьмут.

# STRINGS.AGENTS.CENTRAL.BANTER.FINAL_WORDS.4
source: Operator, don't let Invisible die with me.
uk: Оператор, не дай Invisible умереть вместе со мной.

# STRINGS.AGENTS.MONST3R.NAME
source: Monst3r
uk: Мон(тр

# STRINGS.AGENTS.MONST3R.FILE
source: FILE #XX-XXXXXX-XXXXXXX
uk: ДОКУМЕНТ #XX-XXXXXX-XXXXXXX

# STRINGS.AGENTS.MONST3R.HOMETOWN
source: Manchester
uk: Манчестер

# STRINGS.AGENTS.MONST3R.RESCUED
source: Fancy meeting you here.
uk: Какими судьбами?

# STRINGS.AGENTS.MONST3R.BIO_SPOKEN
source: Derek was a promising young recruit in the PEIA when the Resource Wars broke out in the 50s. He was my Chief Information Officer during the height of the conflict, and his elite hacking skills have pulled more than a few missions out of the dustbin. When the war ended the price on his head forced him underground. I had been buying intelligence from 'Monst3r' for ages before realizing that it was Derek.
uk: Дерек был многообещающим молодым наёмником в PEIA, когда Война за ресурсы пронеслась по 50-ым. Он был моим директором информационных технологий в разгар конфликта, и его великолепные навыки взлома помогли стряхнуть пыль с немалого количества заданий. Когда война окончилась, награда за его голову заставила его залечь на дно. Я целую вечность приобретала полезные сведения у "Мон(тра", пока не осознала, что это и есть Дерек.

# STRINGS.AGENTS.MONST3R.ALT_1.FULLNAME
source: Derek 'Monst3r' Mossman
uk: Дерек "Мон(тр" Мосман

# STRINGS.AGENTS.MONST3R.ALT_1.BIO
source: Derek Mossman learned his trade the hard way, running petty info grafts as an orphan in post-industrial Manchester. Seeking access to the latest technologies, he wiped his own record and enlisted with the Pan-Euro Infosec Agency. He rose quickly through the ranks, joining the elite infiltration group run by Olivia Gladstone. Records after the war's end are spotty at best.
uk: Дерек Мосман тяжёлым трудом отстаивал своё место под солнцем, порой не чураясь взяток в пост-индустриальном Манчестере. Ради доступа к последним технологиям, он начисто удалил все записи о себе и завербо- вался в панъевропейское отделение Infosec. Очень быстро вырос в должности и присо- единился к элитной группе инфильтnрации, управляемой Оливией Глэдстоун. Последу- ющие записи местами имеют пробелы.

# STRINGS.AGENTS.MONST3R.ALT_1.TOOLTIP
source: The Information Broker
uk: Информационный брокер

# STRINGS.AGENTS.MONST3R.BANTER.START.1
source: Information is power.
uk: Информация - это сила.

# STRINGS.AGENTS.MONST3R.BANTER.START.2
source: Let's not take any chances.
uk: Давайте не будем рисковать.

# STRINGS.AGENTS.MONST3R.BANTER.START.3
source: Their technology is quaint.
uk: У них причудливая техника.

# STRINGS.AGENTS.MONST3R.BANTER.START.4
source: God, I hate how that feels.
uk: Господи, терпеть не могу это чувство.

# STRINGS.AGENTS.MONST3R.BANTER.START.5
source: Just point me at the consoles.
uk: Вы, главное, покажите мне панель управления.

# STRINGS.AGENTS.MONST3R.BANTER.FINAL_WORDS.1
source: This is why I hate live operations.
uk: Вот почему я не люблю задания в реале.

# STRINGS.AGENTS.MONST3R.BANTER.FINAL_WORDS.2
source: You want credits? I can get you credits.
uk: Тебе нужны кредиты? Я мог бы достать их для тебя.

# STRINGS.AGENTS.MONST3R.BANTER.FINAL_WORDS.3
source: Could we not talk this over like adults?
uk: Мы могли бы не обсуждать это, как это принято у стариков?

# STRINGS.AGENTS.MONST3R.BANTER.FINAL_WORDS.4
source: Operator, you better fix this.
uk: Оператор, тебе лучше исправить это.

# STRINGS.AGENTS.HOSTAGE.NAME
source: The Courier
uk: Курьер

# STRINGS.AGENTS.HOSTAGE.HOMETOWN
source: unknown
uk: неизвестно

# STRINGS.AGENTS.HOSTAGE.ALT_1.FULLNAME
source: Francis Hostage
uk: Заложник Фрэнсис

# STRINGS.AGENTS.HOSTAGE.ALT_1.TOOLTIP
source: STATUS: Awake for 54 hours. Vital signs dropping.
uk: СОСТОЯНИЕ: Не спал 54 часа. Показатели жизненно важных функций падают.

# STRINGS.AGENTS.PRISONER.NAME
source: Prisoner
uk: Заключённый

# STRINGS.AGENTS.PRISONER.HOMETOWN
source: unknown
uk: неизвестно

# STRINGS.AGENTS.PRISONER.ALT_1.FULLNAME
source: Corporate Patsy
uk: Акционер Пэтси

# STRINGS.AGENTS.PRISONER.ALT_1.TOOLTIP
source: STATUS: weak, but ready to go
uk: СТАТУС: слабый, но может идти

# STRINGS.AGENTS.PRISONER.BANTER.FINAL_WORDS.1
source: I am not a number! I am a free man!
uk: Я не маленькая шестерёнка! Я свободный человек!

# STRINGS.AGENTS.PRISONER.BANTER.FINAL_WORDS.2
source: I'd rather be back in a cell...
uk: Я бы предпочёл назад в камеру...

# STRINGS.AGENTS.PRISONER.BANTER.FINAL_WORDS.3
source: Hope is a fragile thing.
uk: Надежда столь хрупка.

# STRINGS.AGENTS.PRISONER.BANTER.FINAL_WORDS.4
source: Spies. Can't trust the lot of 'em.
uk: Шпионы. Разве им можно доверять?

# STRINGS.AGENTS.HOSTAGE_2.NAME
source: Weak Link
uk: Слабое звено

# STRINGS.AGENTS.HOSTAGE_2.HOMETOWN
source: unknown
uk: неизвестно

# STRINGS.AGENTS.HOSTAGE_2.ALT_1.FULLNAME
source: Corporate Shakedown
uk: Акционер Шейкдаун

# STRINGS.AGENTS.HOSTAGE_2.ALT_1.TOOLTIP
source: STATUS: weak, but ready to go
uk: СТАТУС: слабый, но может идти

# STRINGS.MISSIONS.JAILBREAK.MISSION_TITLE
source: JAILBREAK
uk: ПОБЕГ

# STRINGS.MISSIONS.JAILBREAK.MISSION_DESCRIPTION
source: Operator, we located your missing agent. He was off the grid for a while but we've tracked him to an FTM holding cell here.
uk: Оператор, мы обнаружили вашего потерявшегося агента. Уже некоторое время он отключён от сети, но мы отследили его местоположение и выяснили, что он здесь, в одной из камер FTM.

# STRINGS.MISSIONS.JAILBREAK.MISSION_GOAL
source: Once we re-establish neural uplink, guide the agent to the nearest elevator. Our extraction team will meet him on the roof.
uk: Как только мы восстановим нейронное соединение, ведите агента к ближайшему лифту. Наша группа захвата будет встречать его на крыше.

# STRINGS.MISSIONS.JAILBREAK.MISSION_ENDER
source: The agent has been undergoing extensive neural probing, and may be disoriented. Speak slowly, and don't use any big words.
uk: Агент подвергался обширному нейронному зондированию и может быть дезориентирован. Говорите медленно и не используйте длинных слов.

# STRINGS.MISSIONS.JAILBREAK.MISSION_PERSON_OF_INTEREST
source: DECKER, BRIAN
uk: ДЕККЕР, БРАЙАН

# STRINGS.MISSIONS.JAILBREAK.MISSION_POI_TYPE
source: INVISIBLE, INC. SPECIAL AGENT
uk: СПЕЦ. АГЕНТ INVISIBLE, INC.

# STRINGS.MISSIONS.JAILBREAK.INITIATING
source: INITIATING FAIL SAFE PROTOCOL
uk: ИНИЦИАЛИЗИРУЕМ ЗАПАСНОЙ ПРОТОКОЛ

# STRINGS.MISSIONS.JAILBREAK.CONNECTION_ESTABLISHED
source: CONNECTION ESTABLISHED
uk: СОЕДИНЕНИЕ УСТАНОВЛЕНО

# STRINGS.MISSIONS.JAILBREAK.GUARD
source: GUARD
uk: ОХРАННИК

# STRINGS.MISSIONS.JAILBREAK.LOCKPICK_MODAL_TITLE
source: W E L C O M E T O I N C O G N I T A: Y O U R P E R S O N A L A I
uk: В А С П Р И В Е Т С Т В У Е Т И Н К О Г Н И Т А: В А Ш Л И Ч Н Ы Й И И

# STRINGS.MISSIONS.JAILBREAK.LOCKPICK_MODAL_DESC
source: The agency has provided you with <c:faff0a>LOCKPICK 1.0</>, a program that enables you to <c:faff0a>hack 1 Firewall for 2 Power (PWR)</>.
uk: Агентство обеспечило вас программой <c:faff0a>ОТМЫЧКА 1.0</>, позволяющей <c:faff0a>взломать 1 сетевой экран за 2 энергии</>.

# STRINGS.MISSIONS.JAILBREAK.BLINDSPOT_MODAL_TITLE
source: M A N I P U L A T E T H E E N V I R O N M E N T F O R S T E A L T H
uk: И С П О Л Ь З У Й Т Е О К Р У Ж Е Н И Е Д Л Я П О В Ы Ш Е Н И Я С К Р Ы Т Н О С Т И

# STRINGS.MISSIONS.JAILBREAK.BLINDSPOT_MODAL_TITLE2
source: HIDING IN BLIND SPOTS
uk: ПРЯЧЕМСЯ В СЛЕПЫХ ЗОНАХ

# STRINGS.MISSIONS.JAILBREAK.BLINDSPOT_MODAL_DESC
source: Objects create blind spots in guard's vision. The enemy cannot see tiles directly behind cover.
uk: Объекты создают слепые зоны в поле зрения охранников. Противник не видит ячеек по другую сторону укрытий.

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_SELECT
source: STATUS: UNCONSCIOUS
uk: СТАТУС: ПОТЕРЯЛ СОЗНАНИЕ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_SELECT_SUBTEXT
source: SELECT: <c:FF8411>[ LEFT CLICK ]</>
uk: ВЫБРАТЬ: <c:FF8411>[ ЛЕВЫЙ КЛИК ]</>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_MOVE
source: MOVE AGENT: <c:FF8411>[ RIGHT CLICK ]</>
uk: ПЕРЕМЕСТИТЕ АГЕНТА: <c:FF8411>[ ПРАВЫЙ КЛИК ]</>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_END_TURN
source: REFRESH MOVEMENT
uk: ОБНОВИТЕ ХОД

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_END_TURN_SUBTEXT
source: HOTKEY: <c:FF8411>[ ENTER ]</>
uk: ГОРЯЧАЯ КЛАВИША: <c:FF8411>[ ENTER ]</>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_WAITING
source: APPROACH DOOR
uk: ПОДОЙДИТЕ К ДВЕРИ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_GET_TAZER
source: DECKER'S STASH
uk: ТАЙНИК ДЕККЕРА

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_GET_TAZER_SUBTEXT
source: APPROACH TO OBTAIN
uk: ПОДОЙДИТЕ, ЧТОБЫ ПОЛУЧИТЬ ДОСТУП

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_KNOCK_OUT
source: <KNOCK OUT THE GUARD FROM BEHIND>
uk: <ВЫРУБИТЬ ОХРАННИКА СЗАДИ>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_PINNED
source: PINNED GUARDS STAY KNOCKED OUT
uk: ОХРАННИКИ, НАД КОТОРЫМИ СТОЯТ НЕ ПРИХОДЯТ В СЕБЯ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_SHUT_THE_DOOR
source: CLOSED DOORS BLOCK LINE OF SIGHT
uk: ЗАКРЫТЫЕ ДВЕРИ БЛОКИРУЮТ ПОЛЕ ЗРЕНИЯ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_CONSOLE
source: VULNERABILITY DETECTED
uk: ОБНАРУЖЕНО СЛАБОЕ МЕСТО

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_CAMERA
source: ACCESS INCOGNITA
uk: ПОДКЛЮЧИТЕСЬ К INCOGNITA

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_CAMERA_SUBTEXT
source: HOTKEY: <c:FF8411>[ SPACE ]</>
uk: ГОРЯЧАЯ КЛАВИША: <c:FF8411>[ ПРОБЕЛ ]</>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_HACK_CAMERA
source: FIREWALL DETECTED
uk: ОБНАРУЖЕН СЕТЕВОЙ ЭКРАН

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_HACK_CAMERA_SUBTEXT
source: HACK: <c:FF8411>[ LEFT CLICK ]</>
uk: ВЗЛОМАТЬ: <c:FF8411>[ ЛЕВЫЙ КЛИК ]</>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_EXIT_MAINFRAME
source: EXIT INCOGNITA
uk: ПЕРЕКЛЮЧИТЕСЬ НАЗАД НА ДЕККЕРА

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_DOOR_CORNER
source: RECON POINT
uk: МЕСТО НАБЛЮДЕНИЯ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_OPEN_DOOR
source: OPEN DOOR
uk: ОТКРОЙТЕ ДВЕРЬ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_OPEN_DOOR_SUBTEXT
source: LURE HIM OUT
uk: ВЫМАНИТЕ ЕГО

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_MELEE_OVERWATCH
source: AMBUSH
uk: ЗАСАДА

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_MELEE_OVERWATCH_SUBTEXT
source: ATTACK DURING ENEMY MOVEMENT
uk: АТАКУЙТЕ, КОГДА БУДЕТ ХОД ПРОТИВНИКА

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_DANGER_ZONE
source: ENERGY SPIKE
uk: ЭНЕРГИТИЧЕСКОЕ ПОЛЕ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_DANGER_ZONE_SUBTEXT
source: RED IS DANGER
uk: КРАСНЫЙ ЦВЕТ ОЗНАЧАЕТ ОПАСНОСТЬ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_CORNER
source: RECON POINT
uk: МЕСТО НАБЛЮДЕНИЯ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_CORNER_PEEK
source: LOOK AROUND CORNERS
uk: ПОЛЬЗУЙТЕСЬ ВЫГЛЯДЫВАНИЕМ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_CORNER_PEEK_SUBTEXT
source: HOTKEY: <c:FF8411>[ P ]</>
uk: ГОРЯЧАЯ КЛАВИША: <c:FF8411>[ P ]</>

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_ARMORED_GUARD
source: ARMORED THREAT
uk: ПРОТИВНИК НОСИТ БРОНЮ

# STRINGS.MISSIONS.JAILBREAK.INSTRUCTIONS_USE_COVER
source: USE COVER
uk: ВОСПОЛЬЗУЙТЕСЬ УКРЫТИЕМ

# STRINGS.MISSIONS.JAILBREAK.TUTORIAL_INTRO.1
source: Operator, we have a delicate situation here. Decker found himself some trouble on his day off. Something involving a whiskey bar and his big, loud mouth.
uk: Оператор, у нас тут нестандартная ситуация. В выходные Деккер нашёл себе очередное приключение. А виноваты во всём виски-бары и его длинный язык.

# STRINGS.MISSIONS.JAILBREAK.TUTORIAL_INTRO.2
source: He's usually better at covering up after such indiscretions, but this time FTM security got the drop on him.
uk: Обычно после подобной неосторожности он максируется лучше, но на этот раз охрана FTM получила над ним преимущество.

# STRINGS.MISSIONS.JAILBREAK.TUTORIAL_INTRO.3
source: They noticed his non-market augments, and now they're curious about where he got them. I'd like to leave him to sweat it out for a while, but we can't have this coming back on us. We're going to break him out.
uk: Они заметили его нестандартные улучшения, и теперь они интересуются, где он мог их достать. Лично я предпочла бы оставить его на некоторое время, чтобы подумал, но мы не можем себе позволить подобную роскошь. Придётся его вытягивать.

# STRINGS.MISSIONS.JAILBREAK.TUTORIAL_INTRO.4
source: Incognita has activated his failsafe neural uplink. I'm patching you through now.
uk: Incognita активировала его запасной нейронный канал связи. Я уже подключаю тебя...

# STRINGS.MISSIONS.JAILBREAK.TUTORIAL_INTRO.5
source: Neural Uplink Initialized.
uk: Нейронный канал связи инициализирован.

# STRINGS.MISSIONS.JAILBREAK.GUARDTURN_1
source: Another slow day...
uk: Еще один скучный день...

# STRINGS.MISSIONS.JAILBREAK.GUARDTURN_2
source: A few more hours and the interrogator should be here.
uk: Ещё пара часов, и придёт следователь.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_AWAKE
source: There he is. <c:faff0a>Wake him up</>.
uk: Вот он. <c:faff0a>Разбуди его</>.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_MOVE
source: Decker was captured. Again. Let's make sure he can walk.
uk: Деккера держат здесь. Что ж... Нужно удостовериться, что он может ходить.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_END_TURN
source: Let him catch his breath. But don't dally, they'll notice our intrusion soon.
uk: Дай ему придти в себя. Но не тяни, они скоро обнаружат наше вмешательство.

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_WAITING
source: <c:faff0a>Get to the door.</>
uk: <c:faff0a>Подойди к двери.</>

# STRINGS.MISSIONS.JAILBREAK.OPERATOR_PEEK
source: We don't have visibility on the hallway. You'll have to manually check for hostiles.
uk: У нас нет картинки всего корридора. Придётся вручную проверить на наличие опасности.
